[
    {
        "question": "\n1. Sevilin 63 yaşı var və xəstəxanada baş həkim vəzifəsində çalışır. O həm də öz vəzifəsi ilə bağlı köməkçisini maarifləndirir və bu\nvəzifənin sirrlərini ona öyrədir. Sevil karyerasının hansı mərhələsindədir?",
        "true-answer": " Tamamlama",
        "wrong-answers": [
            " İrəliləyiş",
            " İlkin",
            " Pensiya",
            " Saxlama"
        ]
    },
    {
        "question": "\n2. Orxanın 47 yaşı var və o strateji planlama departamentinin rəhbəri vəzifəsində çalışır. Əlavə olaraq, işdən sonra Strateji planlama ilə\nbağlı təlimlər təşkil edir. Orxan karyerasının hansı mərhələsindədir?",
        "true-answer": " Saxlama",
        "wrong-answers": [
            " İlkin",
            " Pensiya",
            " İrəliləyiş",
            " Tamamlama"
        ]
    },
    {
        "question": "\n3. Əlinin 23 yaşı var. O ali təhsilini bitirib və 2 ildir ki, oxuduğu sahə üzrə kiçik mütəxəssis vəzifəsində çalışır. Əli karyerasının hansı\nmərhələsindədir?",
        "true-answer": " İlkin",
        "wrong-answers": [
            " Saxlama",
            " Pensiya",
            " İrəliləyiş",
            " Tamamlama"
        ]
    },
    {
        "question": "\n4.\nKənanın 32 yaşı var. O ali təhsilini tamamlayıb və 10 ildir ki, rəqəmsal marketinq üzrə mütəxəssis kimi fəaliyyət göstərir. Hazırda\nçalışdığı şirkətdə Rəqəmsal marketinq meneceri işdən ayrıldığı və Kənanın kvalifikasiyası bu işə uyğun olduğu üçün ona bu menecer\nvəzifəsinə keçirilmək təklif edilmişdir. Kənan karyerasının hansı mərhələsindədir",
        "true-answer": " İrəliləyiş",
        "wrong-answers": [
            " Saxlama",
            " İlkin",
            " Pensiya",
            " Tamamlama"
        ]
    },
    {
        "question": "\n5.\nAydın mühasib olmaq istəyirdi və buna görə mühasibat uçotu ilə bağlı aldığı kitabı oxumağa başlamışdı. Əlavə təcrübə toplamaq üçün\nbaş mühasib kimi çalışan Əlinin yanında təcrübə keçmək qərarına gəldi. İş prosesində Əli Aydının çox zəif oduğunu anlasa da onu\nruhdan salmamaq üçün bu barədə heçnə demədi. Aydın isə Əlinin bəzi hesabatlarının səhv olduğunu zənn edir, hərdən ona düzəlişlər\netməyə çalışır və bəzən ona gülürdü. Aydınla bağlı biri düzgündür:",
        "true-answer": " Aydın \"Dunning-Kruger\" effektinə qapılmışdır, və özünəinam illuziyasını yaşayır",
        "wrong-answers": [
            " Aydın Holland metodu ilə karyera yolunu seçməyə çalışır",
            " Aydın fərdi SWOT analiz hazırlamaqdadır və buna görə də bu tip davranışlar normaldır",
            " Əli Aydının səhvlərini vaxtında deməli idi",
            " Heç biri doğru deyil"
        ]
    },
    {
        "question": "\n6. Biri karyeranın xaotik idarə olunmasının nəticəsi deyil:",
        "true-answer": " Müxtəlif sahələrdə peşəkar olmaq",
        "wrong-answers": [
            " Maraq dairənizdə olmayan fərqli sahələrdə çalışmağa yönləndirilmək",
            " Sizin barənizdə nə əldə etmək istədiyini bilməyən bir əməkdaş olmanız düşüncəsinin yaranaması",
            " Karyera hədəfləri olan şəxslərin öz hədəflərinə tez çatması nəticəsində sizin bir vəzifədə uzun illər çalışmağınız",
            " İnkişaf üçün gərəkli məlumatlar barəsində məlumatsızlığa"
        ]
    },
    {
        "question": "\n7. 58 yaşlı Nadir şirkətdə menecer vəzifəsində çalışır. O, öz bilik və təcrübələrini gənclərlə bölüşür.Nadir karyeranın hansı\nmərhələsindədir?",
        "true-answer": " Saxlama",
        "wrong-answers": [
            " İlkin",
            " Pensiya",
            " İrəliləyiş",
            " Tamamlama"
        ]
    },
    {
        "question": "\n8. Əli karyerası boyu bir neçə dəfə səhvlərə yol versə də buna münasibəti çox sadədir:\nAnaliz edir, səhvlərini aşkarlayır və yoluna davam edir. Əlinin bacarığı doğru vurğulanmış bəndi seçin",
        "true-answer": " Uğursuzluqlara yenilmir",
        "wrong-answers": [
            " Məqsədyönlü və planlıdır",
            " Sözdə demir əməldə göstərir",
            " Disiplinlidir",
            " Daim inkişaf edir"
        ]
    },
    {
        "question": "\n9. Duning – Kruger effekti ilə bağlı biri səhvdir:",
        "true-answer": " Fərziyəyə əsasən aşağı ixtisaslı insanlar yanlış nəticələr çıxarır lakin buna baxmayaraq uğurlu qərarlar qəbul edirlər",
        "wrong-answers": [
            " 1999-cu ildə Justin Kruger və David Dunning tərəfindən irəli sürülüb",
            " Fərziyyəyə görə az səriştəli insanlar başqalarının həqiqətən yüksək olan səviyyələrini adekvat qiymətləndirməyə qadir deyillər",
            " Özünəinam illuziyasıdır",
            " Fərziyyəyə görə az səriştəli insanlar öz bacarıqlarını həddindən artıq şişirdirlər"
        ]
    },
    {
        "question": "\n10.\nBu mərhələ zamanı ixtisasın yüksəlişi baş verir. Yeni vərdişlər praktiki təcrübələr yüksək səviyyəyə çatır, özünü ifadə tələbatı inkişaf\nedir, daha yüksək statusa və daha böyük müstəqilliyə tələbat artır, işçinin bir şəxsiyyət kimi özünü ifadəsi başlayır. İşgüzar karyeranın\nhansı mərhələsi göstərilmişdir?",
        "true-answer": " İrəliləyiş mərhələsi",
        "wrong-answers": [
            " Tamamlama mərhələsi",
            " Saxlama mərhələsi",
            " Təqaüd mərhələsi",
            " Təşəkkül mərhələsi"
        ]
    },
    {
        "question": "\n11. Bu müddətdə işçi seçilmiş peşəni mənimsəyir, zəruri vərdişlər qazanır, onun peşəkarlığı formalaşır, özünütəsdiq baş verir və\nmüstəqilliyə doğru tələbat baş qaldırır. Qeyd olunanlar hansı mərhələyə aiddir:?",
        "true-answer": " Təşəkkül mərhələsi",
        "wrong-answers": [
            " Saxlama mərhələsi",
            " İrəliləyiş mərhələsi",
            " Pensiya mərhələsi",
            " İlkin mərhələ"
        ]
    },
    {
        "question": "\n12. Təşkilatdaxili karyeranın növləridir:",
        "true-answer": " Şaquli, üfüqi, mərkəzə sövq edən",
        "wrong-answers": [
            " Peşəkar və həvəskar",
            " Fərdi və Səriştə əsaslı",
            " İqtisadi və Sosial",
            " Təşkilatdaxili və peşəkar"
        ]
    },
    {
        "question": "\n13. Duning – Kruger effektinin əsas ideyası hansı variantda daha düzgün göstərilmişdir?",
        "true-answer": " Aşağı ixtisaslı insanlar öz bacarıqları haqqında şişirdilmiş təsəvvürdə olurlar, yüksək ixtisaslı insanlar isə əksinə öz bacarıqlarını kiçiltməyə meyllidirlər.",
        "wrong-answers": [
            " Yüksək ixtisaslı insanlar öz bilik və bacarıqlarını şişirtməyə meyllidirlər, aşağı ixtisaslı insanlar isə daha təvazökardırlar",
            " İnsanın bilik və bacarıqları yüksəldikdə daha çox özünə inamı artır və həyat yolunda daha inamla irəliləməyə başlayır və bacarıqlarını daha çox şişirdirlər.",
            " Səriştəli insanlar öz qabiliyyətləri barədə daha aşağı, yüksək səriştəli insanlar isə daha yüksək qiymətləndirmə aparırlar.",
            " Aşağı ixtisaslı insanlar öz qabiliyyətlərini öz gücləri barədə zəif inamdan əziyyət çəkirlər."
        ]
    },
    {
        "question": "\n14. Aşağıdakı xüsusiyyətlərdən hansı karyera quruculuğunun Saxlama mərhələsinə aiddir?",
        "true-answer": " İxtisasın təkmilləşdirilməsinin zirvəsi baş verir",
        "wrong-answers": [
            " Seçilmiş peşəni mənimsəyir",
            " Özünü ifadə təlabatı inkişaf edir",
            " Daha yüksək statusa tələbat artır",
            " Yeni vərdişlər, praktiki təcrübələr yüksək səviyyəyə çatır"
        ]
    },
    {
        "question": "\n15. Aşağıdakı xüsusiyyətlərdən hansı karyera quruculuğunun İrəliləyiş mərhələsinə aiddir?",
        "true-answer": " Xidmət nərdivanı ilə yüksəliş",
        "wrong-answers": [
            " Özünü təsdiq prosesi başlayır",
            " Pensiyaya getməyə hazırlaşır",
            " Öz bilik və təcrübələrini gənclərlə paylaşmaq",
            " Öz ixtisası və istiqaməti üzrə seçimlər edir"
        ]
    },
    {
        "question": "\n16. Karyera nədir? Sualının cavabı hansı variantda daha dolğun qeyd olunmuşdur?",
        "true-answer": " Karyera, bir insanın işləyə biləcəyi illər boyunca hərhansı bir iş sahəsində adım-adım və daimi olaraq irəliləməsi, təcrübə və bacarıq qazanmasıdır.",
        "wrong-answers": [
            " Karyera bir insanın illər ərzində müxtəlif kitablar oxuyaraq, təcrübə keçərək özünü təkmilləşdirməsi prosesidir.",
            " Karyera şirkət daxilində bir şəxsin bir vəzifədən başqa bir vəzifəyə keçirilməsidir.",
            " Karyera İnsan resursları meneceri tərəfindən hazırlanan əməkdaşların inkişafı planıdır.",
            " Karyera uzun illər boyunca davam edən inkişaf yoludur."
        ]
    },
    {
        "question": "\n17. Soft skills bacarıqlarını necə inkişaf etdirmək olar?",
        "true-answer": " Peşəkar mühitdə",
        "wrong-answers": [
            " İnkişaf fondu yaradaraq",
            " Kurslara gedərək",
            " Hər biri doğrudur",
            " Kitablar oxuyaraq"
        ]
    },
    {
        "question": "\n18. Soft skills bacarıqlarını necə inkişaf etdirmək olar?",
        "true-answer": " Müstəqil şəkildə",
        "wrong-answers": [
            " Kurslara gedərək",
            " Hər biri doğrudur",
            " İnkişaf fondu yaradaraq",
            " Kitablar oxuyaraq"
        ]
    },
    {
        "question": "\n19. Aşağıdakı bacarıqlardan biri sərt bacarıqlara aiddir:",
        "true-answer": " MS Office proqramları ilə peşəkar çalışma bacarıqları",
        "wrong-answers": [
            " komandada işləmək bacarığı",
            " mürəkkəb problemlərin öhdəsindən gəlmək bacarığı",
            " vaxtını idarə etmək bacarığı",
            " təhlil aparmaq bacarığı"
        ]
    },
    {
        "question": "\n20. Aşağıdakı xüsusiyyətlərdən hansı Pensiya mərhələsinə aiddir?",
        "true-answer": " Özünə hörmət stabilləşir lakin maliyyə vəziyyəti və sağlamlığının vəziyyəti ilə əlaqədar başqa gəlir mənbələri barəsində düşünməyə səbəb olur",
        "wrong-answers": [
            " heç biri aid deyil",
            " Bu müddət ərzində insan onun tələblərini ödəyən və imkanlarına cavab verən fəaliyyət növünün seçilməsində bir neçə müxtəlif işlər dəyişdirə bilər",
            " Bu müddətdə işçi seçilmiş peşəni mənimsəyir, zəruri vərdişlər qazanır",
            " İxtisasın təkmilləşdirilməsini baş verir və aktiv fəaliyyəti ilə onun yüksəlişi gedir"
        ]
    },
    {
        "question": "\n21. Fikirlərdən biri səhvdir:",
        "true-answer": " Hard skills bacarıqların inkişaf etdirilməsinin əsas iki yolu var: 1. Müstəqil şəkildə 2. Peşəkar mühitdə",
        "wrong-answers": [
            " Sərt bacarıqlar anlayışı insanın işini edə bilməsi üçün lazım olan texniki biliklərdir.",
            " Bir çox işəgötürən soft skills bacarıqlarını yoxlayan testlərdən keçmiş namizədlərlərə üstünlük verir.",
            " Bacarıqlar 2 əsas hissəyə bölünür: sərt bacarıqlar (Hard Skills) və yumşaq bacarıqlar (Soft Skills.",
            " Bacarıq doğuşdan gələn özəlliklərin təhsil və ətraf mühitin təsiri ilə inkişaf etmiş halıdır"
        ]
    },
    {
        "question": "\n22. Fikirlərdən biri səhvdir:",
        "true-answer": " Peşəsindən yalnız maddi qazanc üçün lazımdır",
        "wrong-answers": [
            " Fitri istedadlarımızdan, potensialımızdan və öyrənmə yolu ilə qazandığımız bilik və bacarıqlarımızdan ən yaxşı şəkildə istifadə etmək yalnız bizim üçün uyğun peşə seçməklə mümkün ola bilər",
            " Birinin maraqlandığı bir fəaliyyət sahəsi əksər hallarda istedadlı olduğu bir sahədir",
            " Bbir şəxs heç bir məcburiyyət altında deyilsə və ya heç bir mükafat vəd edilmirsə, kortəbii olaraq bəzi fəaliyyətlərlə məşğul olur bu şəxsin bu cür fəaliyyətlərdə marağının olduğunu söyləmək olar",
            " Peşə - insanın fiziki və mənəvi qüvvəsinin tətbiq sahəsi olub, xüsusi hazırlıq və iş təcrübəsi nəticəsində nəzəri biliklərə və təcrübi vərdişlərə yiyələnmiş insanın əmək fəaliyyətidir"
        ]
    },
    {
        "question": "\n23. Kaizen fəlsəfəsinin 7 əsas prinsipindən biri yalnışdır:",
        "true-answer": " İqtisadi mənfəəti yeganə meyar olaraq qəbul edin",
        "wrong-answers": [
            " Planlaşdır, tətbiq et, yoxla və tədbirli ol üsulundan istifadə edin",
            " Həddindən artıq xərc tələb etməyən planlara üstünlük verin",
            " Problemin mövcudluğunu qəbul edin",
            " Düzgün həll vasitələrindən istifadə edin"
        ]
    },
    {
        "question": "\n24. Karyerada özünə sərmaye üçün bir üsuldur:",
        "true-answer": " “inkişaf fondu” yaradılması",
        "wrong-answers": [
            " SWOT analiz edilməsi",
            " Holland metodu",
            " Kaizen fəlsəfəsi",
            " Eisenhover matsiri"
        ]
    },
    {
        "question": "\n25. Karyeranın xaotik idarə edilməsinin nəticəsidir:",
        "true-answer": " Sizin maraq dairənizdə olmayan fərqli sahələrdə çalışmağa yönlənməyiniz",
        "wrong-answers": [
            " Yüksək bilik və bacarıqlara yiyələnmək",
            " Sektor əsaslı karyera qurmaq",
            " Uğurlu karyeranızın olması",
            " Ali təhsilinizi uğurla tamamalanması"
        ]
    },
    {
        "question": "\n26. Karyeranın xaotik idarə olunmasını yarada biləcək yanlışlara aid deyil?",
        "true-answer": " Karyera pillələri üzrə sürətli şəkildə irəliləməyə",
        "wrong-answers": [
            " Sizin maraq dairənizdə olmayan fərqli sahələrdə çalışmağa yönləndirilməyinizə",
            " Bir vəzifədə uzun illər çalışmağa",
            " İnkişaf üçün gərəkli məlumatlar barəsində məlumatsızlığa",
            " Sizin barənizdə nə əldə etmək istədiyini bilməyən bir əməkdaş olmanızı düşüncəsinə"
        ]
    },
    {
        "question": "\n27. Aşağıdakı xüsusiyyətlərdən hansı Tamamlama mərhələsinə aiddir?",
        "true-answer": " Pensiyaya getməyə hazırlaşır",
        "wrong-answers": [
            " Seçilmiş peşə sahəsi üzrə zəruri vərdişlər qazanır",
            " Özünü ifadə təlabatı inkişaf edir",
            " İşçi xidmət nərdivanı üzrə yüksəlir",
            " Yeni vərdişlər, praktiki təcrübələr ən yüksək həddə çatır"
        ]
    },
    {
        "question": "\n28. Aşağıdakı xüsusiyyətlərdən hansı karyera quruculuğunun İlkin mərhələsinə aiddir?",
        "true-answer": " Seçilmiş peşəni mənimsəmək, zəruri vərdişlər qazanmaq",
        "wrong-answers": [
            " Öz bilik və təcrübələrini gənclərlə paylaşmaq",
            " Başqa fəaliyyət növlərində özünümüdafiə üçün imkanlar yaranır",
            " Praktik təcrübələrin yüksək səviyyəyə çatması",
            " İxtisasın təkmilləşdirilməsinin ən yüksək zirvəsində olmaq"
        ]
    },
    {
        "question": "\n29. Peşə nədir? Sualının cavabı hansı variantda daha dolğun qeyd olunmuşdur?",
        "true-answer": " Peşə - insanın fiziki və mənəvi qüvvəsinin tətbiq sahəsi olub, xüsusi hazırlıq və iş təcrübəsi nəticəsində nəzəri biliklərə və təcrübi vərdişlərə yiyələnmiş insanın əmək fəaliyyətidir.",
        "wrong-answers": [
            " Peşə - müəyyən zaman çərçivəsində formalaşdırılması gərəkən və geniş təcrübə tələb edən fəaliyyət sahələrindən biridir.",
            " Peşə - hər hansı bir təşkilat daxilində müxtəlif təlim inkişaf proqramları sayəsində insanın özünü inkişaf etdirərək vəzifədə yüksəlməsi və öz ixtisasını artırması prosesidir.",
            " Peşə - hər hansı bir insanın bir şirkət daxilində keçdiyi karyera yoludur",
            " Peşə - iqtisadi sahələr üzrə insanların çalışa biləcəyi və təcrübə əsasında formalaşdırılan fəaliyyət sahəsidir."
        ]
    },
    {
        "question": "\n30. Üfüqi təşkilatdaxili karyera inkişafı istiqaməti üzrə irəliləmə dedikdə nə başa düşmək olar?",
        "true-answer": " Fəaliyyətin başqa paralel funksional sahəyə yerdəyişməsi",
        "wrong-answers": [
            " Karyera yolunda inkişafa yönəlik proqramların həyata keçirilməsi",
            " Bir şirkətdən başqa şirkətə keçid",
            " Bir sahə üzrə ən az 5 il çalışmaq",
            " Karyeranın ən yüksək mərhələsinə yüksəlmək"
        ]
    },
    {
        "question": "\n31. Şaquli təşkilatdaxili karyera inkişafı istiqaməti üzrə irəliləmə dedikdə nə başa düşmək olar?",
        "true-answer": " Karyeranın ən yüksək mərhələsinə yüksəlmək",
        "wrong-answers": [
            " Bir şirkətdən başqa şirkətə keçid",
            " Bir sahə üzrə ən az 5 il çalışmaq",
            " Karyera yolunda inkişafa yönəlik proqramların həyata keçirilməsi",
            " Fəaliyyətini başqa paralel funksional sahədə yerləşdirmə"
        ]
    },
    {
        "question": "\n32. Hansı növ karyera istiqamətləri fərqləndirilir?",
        "true-answer": " Peşəkar və təşkilat daxili",
        "wrong-answers": [
            " Maliyyəçi və təşkilat daxili",
            " Peşəkar və Biznes",
            " Qısamüddətli və uzunmüddətli",
            " Həyat boyu davam edən və qısamüddətli"
        ]
    },
    {
        "question": "\n33. Bacarıqların hansı növləri var?",
        "true-answer": " Yumşaq və sərt",
        "wrong-answers": [
            " Peşəkar və həvəskar",
            " Hər biri doğrudur",
            " Peşəkar və təşkilatdaxili",
            " Üfüqi və şaquli"
        ]
    },
    {
        "question": "\n34. Mərkəzə sövq edən karyera istiqaməti hansı variantda düzgün izah edilmişdir?",
        "true-answer": " Təşkilatın rəhbərliyinə tərəf hərəkət başa düşülür. İşçinin həm formal, həm də qeyri-formal xarakterli görüşlərə dəvət edilməsi, qeyriformal informasiya mənbələrinə yol açılması.",
        "wrong-answers": [
            " Hərfi olaraq struktur karyerasının ən yüksək mərhələsinə yüksəlmək başa düşülürı",
            " Kolleqalarla yaxşı münasibətlərin mövcud olması",
            " Üfüqi olaraq Karyerada irəliləmə",
            " Fəaliyyətinin başqa funksional sahəsinə yerdəyişmə yetirilməsi nəzərdə tutulur"
        ]
    },
    {
        "question": "\n35. Şəxsi inkişafa aid edilə bilər",
        "true-answer": " Hamısı",
        "wrong-answers": [
            " Hobbi yartamaq",
            " Komfort zonadan çıxmaq",
            " Hərgün kitab oxumaq",
            " Yeni dil öyrənmək"
        ]
    },
    {
        "question": "\n36. Karyeranın planlanmasının faydaları",
        "true-answer": " Hamısı",
        "wrong-answers": [
            "",
            " Yeni biliklər əldə etməyə kömək olur",
            " Vəzifədə yüksəlmə",
            " Daha çətin vəzifələr götürməmizə imkan yaradır"
        ]
    },
    {
        "question": "\n37. ………, insanın özünü tanımasını, nöqsanlarını aşkar edib, müəyyən olunan hədəflərə çatmasını qarşısına məqsəd qoyan və insanı\nmotivasiya edərək məqsədinə yaxınlaşdıran texnikalar və strategiyalar toplusudur",
        "true-answer": " Şəxsi inkişaf",
        "wrong-answers": [
            " Karyera strategiyası",
            " Tələb analizi",
            " Fəaliyyət yoxlama siyahısı",
            " Karyera boşluq analizi"
        ]
    },
    {
        "question": "\n38. Fəaliyyət yoxlama siyahısının tərkib hissəsi deyil",
        "true-answer": " Şəxsiyyət analizin edilməsi",
        "wrong-answers": [
            " Fəaliyyət planının hazırlanması",
            " Qiymətləndirmə və nəzərdən keçirmə",
            " Məqsəd və istiqamətin müəyyənləşdirilməsi",
            " Öyrənmə imkanlarının müəyyənləşdirilməsi"
        ]
    },
    {
        "question": "\n39. Mentorun tələbə üçün faydasına aid deyil",
        "true-answer": " Sosial münasibətlər və ünsiyyət bacarıqlarını zəiflədir",
        "wrong-answers": [
            " Uğur hissi inkişaf edir",
            " Tələbədə özünə inam yaranır, güvəndiyi və inandığı insan sayəsində qabiliyyətlərinin fərqində olur və özünə inamı artır",
            " Yeni şeylər öyrənir və öyrəndikləri arasında əlaqələr qurmağa imkan verir",
            " Sosial münasibətlər və ünsiyyət bacarıqları inkişaf edir"
        ]
    },
    {
        "question": "\n40. Şəbəkə qurmağın üstünlüklərindən biri deyil",
        "true-answer": " Vaxtı idarəetmə bacarığını öyrənmə",
        "wrong-answers": [
            " Sektorunuzla ilə əlaqəli tədbirlərə qatılmaq və öyrənmək imkanı",
            " Potensial gələcək işəgötürənlərlə, həmkarlarla və mentorlarla tanışma",
            " Ortaq karyera məqsədlərini bölüşən digər həmfikir şəxslərdən öyrənmə",
            " Dəyişən sənaye tendensiyalarını izləmə bacarığı"
        ]
    },
    {
        "question": "\n41. Karyera strategiyası qurulmasının elementi ola bilər",
        "true-answer": " Hamısı",
        "wrong-answers": [
            " Təhsil artırmaq",
            " Mentorla çalışmaq",
            " Şəbəkəni genişləndirmək",
            " Yeni bacarıqlara yiyələnmək"
        ]
    },
    {
        "question": "\n42. İş tələb analizinin tərkib hissəsi olmayan variantı seçin",
        "true-answer": " Fərdi SWOT analiz",
        "wrong-answers": [
            " Vəzifənin rol və öhdəlikləri",
            " Təşkilatın dəyərləri",
            " Şirkətin hara getməsi",
            " Hansı bilik və bacarıqların tələb edilməsi"
        ]
    },
    {
        "question": "\n43. Aşağıdakılardan hansı Karyera Planı hazırlama və həyata keçirmənin tərkib hissəsi ola bilər?",
        "true-answer": " Hamsı",
        "wrong-answers": [
            " Dəyərlərin tapılması",
            " Güclü tərflərin aşkarlanması",
            " Maraqların müəyyən edilməsi",
            " Şəxsiyyət analizi edilməsi"
        ]
    },
    {
        "question": "\n44.\n.........yeni biliklər əldə etmək, özünü inkişaf etdirmək, yeni və daha çətin vəzifələr götürmək, vəzifədə yüksəlmək və s. kimi hədəflərə\nçatmaq üçün planlı addımlarla birlikdə fərdin qısa və uzunmüddətli hədəflərinə dayanan uzun bir yoldur. Nöqtələrin yerinə düzgün\nifadənin qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Karyera planlaması",
        "wrong-answers": [
            " Məqsəd",
            " SMART hədəf",
            " Missiya",
            " Vizyon"
        ]
    },
    {
        "question": "\n45. Mentor seçərkən nəyə diqqət etmək lazımdır:",
        "true-answer": " bütün variantlar doğrudur",
        "wrong-answers": [
            " sahəyə uyğun bilikləri",
            " istiqamətə uyğun təcrübə",
            " şəxsi keyfiyyətləri",
            " öyrətmə həvəsi"
        ]
    },
    {
        "question": "\n46. “......”-ə sahib olduğunuzu sübut etmək “......”-ə nisbətən daha rahatdır.Nöqtələrin yerinə buraxılmış sözlərin ardıcıl və düzgün qeyd\nolunduğu variantı müəyyən edin.",
        "true-answer": " Hard skills,Soft skills",
        "wrong-answers": [
            " Soft skills,Hard skills",
            " Ünsiyyət bacarığı, texniki bacarıq",
            " Proaktiv düşüncə,reaktiv düşüncə",
            " Rasional düşüncə,emosional yanaşma"
        ]
    },
    {
        "question": "\n47.\n\"İnkişaf etmiş təşkilatlar yeni işə qəbul olunan işçilərə çalışdıqları sahə ilə bağlı mütəmadi dəstək verən və qarşılarına çıxan\nproblemlərin adekvat həlli, karyera yolunda inkişaf, emosional dəstək üçün ...... proqramını tətbiq edirlər. Bu termin ingilis dilindən\ntərcümədə məsləhətçi,danışman vəya konsultant kimi tərcümə edilir\".Nöqtələrin yerinə uyğun gələn variantı müəyyən edin.",
        "true-answer": " Mentor",
        "wrong-answers": [
            " Təlim",
            " Rəhbər",
            " Tyutor",
            " Kouç"
        ]
    },
    {
        "question": "\n48. Fidan Psixoloq Dr John Holland tərəfindən hazırlanmış şəxsiyyət növü analizi edərkən araşdırıcı insan tipinə aid olduğu müəyyənləşdi.\nO, aşağıdakı peşələrdən hansında daha uğurlu olacaqdır?",
        "true-answer": " Sosioloq",
        "wrong-answers": [
            " Tibb bacısı",
            " Mühasib",
            " Pilot",
            " Dizayner"
        ]
    },
    {
        "question": "\n49. İlkin karyera boşluq analizi edərkən müraciət etmək istədiyi iqtisadçı vakansiyasının tələblərini analiz etdi. Onun atacağı növbəti\naddımlar necə olmalı ?",
        "true-answer": " Bacarıq və kvalifikasiyalarını işin tələbləri ilə müqayisədə qiymətləndirməli, boşluqları tapmalı və fəaliyyətini planlaşdırmalı",
        "wrong-answers": [
            " boşluqları tapmalı və fəaliyyətini planlaşdırmalı",
            " Heçnə etməməli",
            " Bacarıq və kvalifikasiyalarını işin tələbləri ilə müqayisədə qiymətləndirməli, fəaliyyətini planlaşdırmalı",
            " Bacarıq və kvalifikasiyalarını işin tələbləri ilə müqayisədə qiymətləndirməli və fəaliyyətini planlaşdırmalı"
        ]
    },
    {
        "question": "\n50. İlkin karyera boşluq analizi edərkən müəyyən etdi ki, vəzifə üçün tələb olunan bilik, bacarıq və vərdişlər onun malik olduğu səriştələrlə\nüst-üstə düşmür. Onun atacağı növbəti addımlar necə olmalı?",
        "true-answer": " Boşluqların müəyyən edilməsi, fəaliyyət planlaşdırma",
        "wrong-answers": [
            " Tələblər analizi, Fəaliyyət planlaşdırma",
            " Qiymətləndirmə, boşluqların müəyyən edilməsi",
            " Qiymətləndirmə, Fəaliyyət planlaşdırma",
            " Tələblər analizi, qiymətləndirmə"
        ]
    },
    {
        "question": "\n51. Karyera üçün boşluq analizinin tərkib hissəsi deyil",
        "true-answer": " İşləri prioritetləşdirmə",
        "wrong-answers": [
            " fəaliyyət planlaşdırma",
            " tələblər analizi",
            " qiymətləndirmə",
            " Boşluqların müəyyən edilməsi"
        ]
    },
    {
        "question": "\n52.\nFərdi inkişaf planı hazırlamanı doğru ardıcıllıqla düzün\n1.Mövcud reallıqların qiymətləndirilməsi\n2.Bacarıq, bilik və səriştə ehtiyaclarını müəyyənləşdirilməsi\n3.Məqsəd və hədəflərin müəyyən edilməsi\n4.Qəbul edilən ehtiyacları ödəmək üçün uyğun inkişaf fəaliyyətinin seçilməsi",
        "true-answer": " 3,1,2,4",
        "wrong-answers": [
            "",
            " 3,1,4,2",
            " 2,1,3,4",
            " 2,1,4,3"
        ]
    },
    {
        "question": "\n53. Karyera üçün boşluq analizi edərkən atılacaq addımların ardıcıllığı doğru qeyd edilmiş variantı seçin",
        "true-answer": " İş tələb analizi, qiymətləndirmə, boşluqların müəyyən edilməsi, fəaliyyət planlaşdırma",
        "wrong-answers": [
            " Boşluqların müəyyən edilməsi, İş tələb analizi, qiymətləndirmə, fəaliyyət planlaşdırma",
            " Qiymətləndirmə, boşluqların müəyyən edilməsi, İş tələb analizi, , fəaliyyət planlaşdırma",
            " Qiymətləndirmə, iş tələb analizi, boşluqların müəyyən edilməsi, fəaliyyət planlaşdırma",
            " İş tələb analizi, qiymətləndirmə, fəaliyyət planlaşdırma, boşluqların müəyyən edilməsi"
        ]
    },
    {
        "question": "\n54.\nFidan 5 ildir böyük şirkətdə mühasib işləsə də, daim işlərin rutinliyindən şikayətlənir. O, həftə sonları sahəsi ilə bağlı universiteti yeni\nbitirmiş tələbələrə təlimlər verir və bu işi maddi qarşılığı olmadan və böyük zövqlə edir. Onu Psixoloq Dr John Holland tərəfindən\nhazırlanmış hansı şəxsiyyət növünə aid edə bilərik?",
        "true-answer": " Sosial",
        "wrong-answers": [
            " Realist",
            " Konvensional",
            " Bədii",
            " Araşdırıcı"
        ]
    },
    {
        "question": "\n55. Qismət Psixoloq Dr John Holland tərəfindən hazırlanmış şəxsiyyət növləri analizi edərkən məlum oldu ki, o Konvensional şəxsiyyət\nnövünə malik biridir. Bu metoda əsasən Qismət hansı işi edərkən daha çox zövq alacaqdır?",
        "true-answer": " strukturlaşdırılmış tapşırıqları edərkən",
        "wrong-answers": [
            " tamaşada rol alarkən",
            " cinayətin açılmasında iştirak edərkən",
            " biznesə başlarkən",
            " ictimaiyyət qarşısında çıxış edərkən"
        ]
    },
    {
        "question": "\n56. Ayan Psixoloq Dr John Holland tərəfindən hazırlanmış şəxsiyyət növləri analizi edərkən məlum oldu ki, o Realist şəxsiyyət növünə\nmalik biridir. Bu nəzəriyyəyə əsasən Ayan hansı peşədə daha uğurlu olacaqdır?",
        "true-answer": " Mühəndis",
        "wrong-answers": [
            " Həkim",
            " Müəllim",
            " Psixoloq",
            " Müğənni"
        ]
    },
    {
        "question": "\n57. Robert Dilts məntiqsəl alqı səviyyələrində piramidanın Transmissiya səviyyəsi hansı məlumatı saxlayır.",
        "true-answer": " Görmə, mənalar və mənəvi səviyyə",
        "wrong-answers": [
            " Ətraf dünya, insanlar və alqoritmləri",
            " Missiya, icazə və obyektlər",
            " Hərəkət istiqamətləri, ailə və mənəvi səviyyə",
            " Hərəkət səviyyəsi, görmə və motivasiya"
        ]
    },
    {
        "question": "\n58. Robert Dilts məntiqsəl alqı səviyyələrində piramidanın inanclar və dəyərlər səviyyəsi hansı məlumatı saxlayır.",
        "true-answer": " Ailə, məktəb və mədəniyyət",
        "wrong-answers": [
            " Obyektlər, mədəniyyət və missiya",
            " Ailə, insanlar və motivasiya",
            " Hərəkət istiqamətləri, ailə və məktəb",
            " Şərtlər, ailə, obyektlər və yerlər"
        ]
    },
    {
        "question": "\n59. Robert Dilts məntiqsəl alqı səviyyələrində piramidanın ətraf mühit səviyyəsi hansı məlumatı saxlayır.",
        "true-answer": " Şərtlər, Obyektlər, insanlar və yerlər",
        "wrong-answers": [
            " Obyektlər, yerlər, missiya və gündəlik həyatda bizi əhatə edən hər şey.",
            " İnsanlar, tarixlər, icazə və motivasiya",
            " Hərəkət istiqamətləri, tarixlər, şərtlər və obyektlər",
            " Ətraf dünya, insanlar, hərəkət istiqamətləri və alqoritmləri"
        ]
    },
    {
        "question": "\n60.\nDünya markası hesab olunan \"Samsung\" şirkəti özünü belə tanıtmışdır 1.________: Yeni gələcək yaradan, insanların həyatını\nzənginləşdirən və sosial rifaha töhfə verən innovativ texnologiyalarımız, məhsullarımız və dizaynımızla dünyanı\nruhlandırmaq.2._________:Dünyaya ilham verin. Gələcəyi yaradın. Boşluqları doldurun.",
        "true-answer": " 1.missiya 2.vizyon",
        "wrong-answers": [
            " 1.vizyon 2.missiya",
            " 1.missiya 2.hədəf",
            " 1.hədəf 2.missiya",
            " Heç biri"
        ]
    },
    {
        "question": "\n61.\nDünya markası hesab olunan \"Tesla\" şirkəti özünü belə tanıtmışdır.1.__________: Dünyanın davamlı enerjiyə keçidini sürətləndirmək.\n2.__________: Bütün dünyada elektrikli avtomobillərə keçidi təmin etməklə 21-ci əsrin ən cəlbedici avtomobil şirkətini yaratmaq.\nBoşluqları doldurun.",
        "true-answer": " 1.missiya 2.vizyon",
        "wrong-answers": [
            " 1.vizyon 2.missiya",
            " 1.hədəf 2.missiya",
            " Heç biri",
            " 1.missiya 2.hədəf"
        ]
    },
    {
        "question": "\n62. Vizyon anlayışının missiya anlayışından fərqi nədən ibarətdir?",
        "true-answer": " Vizyon qurumun/şirkətin/ictimayyətin gələcək hədəfləri haqqında məlumat verir. “Məqsədimiz nədir, hara gəlmək istəyirik?” kimi suallara cavab verir.",
        "wrong-answers": [
            " Vizyon-korporativ mühitdə nəyə və niyə nail olmaq istəyimizi bildirir.",
            " Vizyon-missiyanın planlaşdırılmasına və həyata keçirilməsinə rəhbərlik edir.",
            " Vizyon qurumun/şirkətin/cəmiyyətin yaranma məqsədi haqqında məlumat verir. “Biz bu şirkəti niyə yaratdıq? Biz kimə xidmət edirik? Fəaliyyətimiz nədir?” kimi suallara cavab verir",
            " Vizyon -şəxsi məqsədlərimizi, uzunmüddətli hədəflərimizi, rəhbər fəlsəfəmizi əhatə edən təsvirdir."
        ]
    },
    {
        "question": "\n63.\nKaryera planmasında vizyonun qurulması üzrə qeydlər apararkən Fəqan \"komputer elmləri üzrə mühəndis\" olmaq istədiyinə əmin\nolmuşdur və onun sahə ilə bağlı yumşaq bacarıqlarının uyğun olduğu müəllimləri təfərindən təsdiqlənir. Nümunəyə uyğun olaraq\nvizyonun qurulmasında hansı mərhələlər aydınlaşdırılmışdır?",
        "true-answer": " 1.Güclü tərəflər və onların necə tətbiq edilməsini bilmək, dəyərləndirmək,4.sahə daxilində arzu olunan mövqe seçmək",
        "wrong-answers": [
            " 2.dəyərlərin müəyyən edilməsi, 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək",
            " 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək,4.missiya bəyanatı yazmaq",
            " 2.dəyərlərin müəyyən edilməsi, 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək,4.missiya bəyanatı yazmaq",
            " 1.güclü tərəflər və onların necə tətbiq edilməsini bilmək, 2.dəyərlərin müəyyən edilməsi"
        ]
    },
    {
        "question": "\n64. Karyera planlamasında vizyonun qurulması mərhələrinin ardıcıl yazıldığı sıranı seçin:",
        "true-answer": " 1.Güclü tərəflər və onların necə tətbiq edilməsini bilmək, 2.dəyərlərin müəyyən edilməsi, 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək,4.sahə daxilində arzu olunan mövqe seçmək,5.missiya bəyanatı yazmaq",
        "wrong-answers": [
            " 1.Güclü tərəflər və onların necə tətbiq edilməsini bilmək, 2.dəyərlərin müəyyən edilməsi, 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək,4.missiya bəyanatı yazmaq",
            " 1.Güclü tərəflər və onların necə tətbiq edilməsini bilmək, 2.dəyərlərin müəyyən edilməsi, 3.missiyanın təyin edilməsi,4.sahə daxilində arzu olunan mövqe seçmək,5.missiya bəyanatı yazmaq",
            " 1.Güclü tərəflər və onların necə tətbiq edilməsini bilmək, 2.missiyanın təyin edilməsi, 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək,4.sahə daxilində arzu olunan mövqe seçmək,5.missiya bəyanatı yazmaq",
            " 1.Güclü tərəflər və onların necə tətbiq edilməsini bilmək, 2.dəyərlərin müəyyən edilməsi, 3.Səriştələrin real problemləri necə həll edə bilməsini dəyərləndirmək,4.missiyanın təyin edilməsi,5.missiya bəyanatı yazmaq"
        ]
    },
    {
        "question": "\n65. Uyğunsuzluğu tapın:",
        "true-answer": " Qabiliyyətlər- reaksiya səviyyəsi",
        "wrong-answers": [
            " Davranış-hərəkət səviyyəsi",
            " Kimlik-missiya səviyyəsi",
            " İnanclar-icazə və motivasiya səviyyəsi",
            " Missiya-mənalar,mənəvi səviyyə"
        ]
    },
    {
        "question": "\n66. Hansı məntiqi səviyyənin sualı hesab olunur: ”Sizin məqsədinizə və inancınıza sahib olan insanlar haqqında necə düşünürsünüz?”",
        "true-answer": " Kimlik",
        "wrong-answers": [
            " Dəyərlər",
            " Missiya",
            " Ətraf-mühit",
            " Davranış"
        ]
    },
    {
        "question": "\n67. Robert Dilts məntiqsəl alqı səviyyələri haqqında yalnış məlumatı seçin.",
        "true-answer": " İnsanın(təşkilatın) xaricdən güclü təsir altında hərəkətdən və ya hərəkətsizlikdən imtina etməsini təmin etmək üçün piramidadan istifadə edilir?",
        "wrong-answers": [
            " Reaksiya səviyyəsi,hərəkət səviyyəsi, hərəkət mənbələri və istiqamətləri səviyyəsi, icazə səviyyəsi, missiya və mənəvi səviyyə piramidanı formalaşdırmışdır.",
            " Piramida hər səviyyədə müəyyən bir keyfiyyətdə məlumat saxlayır.",
            " Həll olunmayan mürəkkəb və ya qarışıq vəziyyəti təhlil etmək üçün formalaşdırılmışdır.",
            " Piramida xidmət edir: daha yüksək səviyyələrdə bir məsələyə(proses,problem,uğur) həmişə alt səviyyələrdə baş verən bir şey təsir edir."
        ]
    },
    {
        "question": "\n68. Məntiqi səviyyələr piramidasında “Kimlik” necə ifadə olunmuşdur?",
        "true-answer": " Şəxsi rolunuzla ya da bir problem və ya nəticə bir mənlik hissi ilə əlaqələndirilir.",
        "wrong-answers": [
            " Özümüzə dair şəxsi baxışımızdan kənara çıxan və xüsusi rolları əhatə edən böyük sistemlər haqqında dəyərlər və inanclardır.",
            " İcazə və motivasiya səviyyəsi kimi ifadə edilə bilir.",
            " Bir insanın(təşkilatın) fəaliyyəti ilə əlaqədar hər şey, hərəkətlər haqqında məlumatlara əsaslanır.",
            " Onlar müxtəlif amillərin təsiri altında formalaşır: ailə,məktəb,mühit,mədəniyyət və s."
        ]
    },
    {
        "question": "\n69. Robert Dilts-in məntiqsəl alqı səviyyələri ilə bağlı səhv fikri seçin:",
        "true-answer": " Qabiliyyətlər davranış əsasında ətraf mühit haqqında birbaşa təsəvvürümüzün ilkin formalaşması mərhələsidir.",
        "wrong-answers": [
            " Adi hərəklərinizi yerinə yetirdikdə həll olunmayan mürəkkəb və ya qarmaşıq bir vəziyyəti təhlil edə bilərsiniz.",
            " İnanclar və dəyərlər bir insanın bir şəxsiyyət kimi bütün təcrübəsini quran dərin bir səviyyədir.",
            " Təbii təsnifat səviyyələrinin müşahidə edilməsində istifadə olunur.",
            " Piramida daha yüksək səviyyələrdə bir şeyin dəyişməsinin həmişə alt səviyyələrə təsir etməsi strategiyasına xidmət edir."
        ]
    },
    {
        "question": "\n70. Vizyon və hədəf müəyyənləşdirmə mövzusu haqqında qısa məlumatlar verilmişdir. Doğru olmayan fikri seçin.",
        "true-answer": " Vizyon \"SMART\" olmalıdır.",
        "wrong-answers": [
            " \"Digərlərini ruhlandırmaq sizi motivasiya edirmi?\" sualı sizdə dəyərləri aşkarlayır.",
            " SMART strategiyasının aspektlərindən biri ölçülə bilən olmasıdır.",
            " Vizyonu həyata keçirmək və şəxsi missiyanızı yerinə yetirmək üçün hədəflər müəyyən edilməlidir.",
            " Missiya bəyanatının yazılması zamanı hədəf aydın göstərilməlidir. Konkretlik olmalıdır."
        ]
    },
    {
        "question": "\n71. Vizyon və hədəf müəyyənləşdirmə mövzusu haqqında qısa məlumatlar verilmişdir. Doğru olan fikri seçin.",
        "true-answer": " Hər biri",
        "wrong-answers": [
            " Vizyonun qurulması ,uzunmüddətli hədəfləri nəzərə almaqla və real qısamüddətli hədəflər təyin etməklə karyera planını təsdiqləyir.",
            " Vizyonun inkişaf etdirilməsi mərhələsindən biri səriştələrin və inancların problemləri necə həll edə biləcəyinə dair qərar verməkdir.",
            " Dəyərlər insanın ətrafa, işə, məsələlərə münasibəti və peşəkar yanaşması ilə bağlıdır.",
            " Vizyon,son karyera hədəfinin və gedilən yola dair xüsusiyyətlərin qısa bir xülasəsidir."
        ]
    },
    {
        "question": "\n72. Güclü tərəfləri necə müəyyən etmək olar?",
        "true-answer": " Səriştə və bacarıqlarınızı tanımalısınız.",
        "wrong-answers": [
            " Güclü tərəflərinizin əmək bazarında tələb olunan səriştələrlə uyuşması şərtlərdən biri deyil.",
            " Güclü tərəfləriniz zəif tərəfləri gizlətməlidir.",
            " İşəgötürənləri yaxşı namizəd olmaq barədə inandırmaq üçün səy göstərməkdən çəkinmək lazımdır.",
            " Hansı tələblərə uyğun gəlmədiyinizi müəyyən etməlisiniz."
        ]
    },
    {
        "question": "\n73. Vizyon sizin gələcək karyeranızda necə istifadə olunacaqdır?",
        "true-answer": " İş axtarışınızda istifadə edilməlidir. İşəgötürənlərə gələcəklə bağlı ambisiyalarınız haqqında məlumat çatdırmalısınız.",
        "wrong-answers": [
            " Qısa bir müddətdə iş yoldaşlarınızın, kolletivin və rəhbərliyin rəğbətini qazanmanızı təmin edəcəkdir.",
            " Keçmişdə baş verən uğurlu və uğursuz hadisələrdən təcrübə əldə etmənizi təmin edəcəkdir.",
            " Ortaqlıqlarda kommersiya riskləri ortaqlar arasında bölüşdürülməsi zamanı istifadə ediləcəkdir.",
            " Maliyyə hesabatlarının hazırlanma prosesi – maliyyə məlumatlarının qeydiyyatı, təhlili və yekun icmalını icra edərkən istifadə olunacaqdır."
        ]
    },
    {
        "question": "\n74. Dəyərin müəyyən edilməsi üçün istifadə olunmuş suallardan biri yanlışdır:",
        "true-answer": " Siz bir peşəkar olaraq ətraf mühit, işəgötürənlər və həmkarlar üçün necə görünmək istəyirsiniz?",
        "wrong-answers": [
            " Digərlərini ruhlandırmaq sizi motivasiya edirmi?",
            " Hərəkətlərə görə öhdəlik daşımaq üçün daxili inamınız varmı?",
            " İş və şəxsi həyat prioritetləşdirilirmi?",
            " Görülən işin cəmiyyətə fayda verməsi sizin üçün əhəmiyyətlidirmi?"
        ]
    },
    {
        "question": "\n75. Vizyon anlayışı haqqında hansı fikir səhvdir?",
        "true-answer": " Şəxsi məqsədlərinizi, uzunmüddətli hədəflərinizi və rəhbər fəlsəfənizi əhatə edən bir təsvirdir.",
        "wrong-answers": [
            " Həyatınıza istiqamət verir və qərarlarınız üçün kontekst yaradır.",
            " İnsanların potensiallarını və bundan artığını aşkarlamağa həvəsləndirir.",
            " Gələcəyinizə bağlılıq, fəaliyyətinizi istiqamətləndirən ideyanın sözlərlə ifadəsidir.",
            " Prioritetlərinizi təyin edən uzunmüddətli bir mənzərədir."
        ]
    },
    {
        "question": "\n76. Başqa kim üçün? Başqa nə üçün? Nə məna var? Sualı Robert Dilts piramidasının hansı səviyyəsinə aiddir?",
        "true-answer": " Missiya",
        "wrong-answers": [
            " Kimlik",
            " Ətraf mühit",
            " Davranış",
            " Qabiliyyətlər"
        ]
    },
    {
        "question": "\n77. Mən kiməm? Hansı sosial \"rolu\" oynayıram? Sualı Robert Dilts piramidasının hansı səviyyəsinə aiddir?",
        "true-answer": " Kimlik",
        "wrong-answers": [
            " Missiya",
            " Qabiliyyətlər",
            " Ətraf mühit",
            " Davranış"
        ]
    },
    {
        "question": "\n78. Robert Dilts piramidasında davranışın arxasında müxtəlif mənbələri, alqoritmləri və strategiyaları özündə cəmləşdirərək ətraf mühit\nhaqqında birbaşa təsəvvürümüzün arxasında dayanan bilik və təcrübə səviyyəsi hansıdır?",
        "true-answer": " Qabiliyyətlər",
        "wrong-answers": [
            " Davranış",
            " Ətraf mühit",
            " Kimlik",
            " Missiya"
        ]
    },
    {
        "question": "\n79. Robert Dilts piramidasında insanın bir şəxsiyyət kimi bütün təcrübəsini quran dərin səviyyə hansıdır?",
        "true-answer": " Inanc və dəyərlər",
        "wrong-answers": [
            " Kimlik",
            " Missiya",
            " Ətraf mühit",
            " Davranış"
        ]
    },
    {
        "question": "\n80. Psixoloq Dr John Holland metodunda bu şəxsiyyət növü yoxdur",
        "true-answer": " Proaktiv",
        "wrong-answers": [
            " Sosial",
            " Konvensional",
            " Realist",
            " Bədii"
        ]
    },
    {
        "question": "\n81. Psixoloq Dr John Holland tərəfindən hazırlanmış nəzəriyyədə şəxsiyyətin neçə növü vardır",
        "true-answer": " 6",
        "wrong-answers": [
            " 2",
            " 3",
            " 4",
            " 5"
        ]
    },
    {
        "question": "\n82. Psixoloq Dr John Holland tərəfindən hazırlanmış bir nəzəriyyəsi nəyi müəyyənləşdirir?",
        "true-answer": " meyllərə uyğun peşə seçimini",
        "wrong-answers": [
            " texniki bacarıqları ölçür",
            " yumşaq bacarıqları ölçür",
            " sürətli oxumaq meyarını ölçür",
            " heç biri"
        ]
    },
    {
        "question": "\n83.\n\"O tək və ya digər realist insanlar ilə işləməyi sevir. Bu kateqoriyaya daxil olan bir sıra peşələr: mühəndis, pilot, audio və video\navadanlıq texniki, kimyaçı, diş həkimi, və s\". Psixoloq Dr John Holland tərəfindən hazırlanmış şəxsiyyət növləri nəzəriyyəsinə əsasən\ntəsvir olunmuş şəxs məhz bu növə aid edilir:",
        "true-answer": " Realist",
        "wrong-answers": [
            " Konvensional",
            " Təşəbbüskar",
            " Araşdırıcı",
            " Sosial"
        ]
    },
    {
        "question": "\n84. \"Potensial liderlərdir. Onlar problemləri həll etməyə hazırdırlar. Onlar da aqressiya ola bilir\". Hollandın şəxsiyyət növləri təsnifatına\nəsasən təsvir olunmuş şəxs hansı şəxsiyyət növünə aiddir?",
        "true-answer": " Təşəbbüskar",
        "wrong-answers": [
            " Proaktiv",
            " Reaktiv",
            " Emosional",
            " İntellektual"
        ]
    },
    {
        "question": "\n85. \"O, sosial problemlərlə maraqlanır və başqalarına kömək etmək istəyir. İşdə bəzi sosial peşələrdir: tibb bacısı,sosial işçi , müəllim, din\nvəzifəlisi və sairdir\". Hollandın insanın şəxsiyyət növləri təsnifinə əsasən mətndə təsviri verilmiş şəxs məhz bu şəxsiyyət növünə aiddir.",
        "true-answer": " Sosial",
        "wrong-answers": [
            " Konvensional",
            " Təşəbbüskar",
            " Araşdırıcı",
            " Bədii"
        ]
    },
    {
        "question": "\n86. Aşağıdakılardan hansı missiya bəyanatıdır?",
        "true-answer": " Hamısı",
        "wrong-answers": [
            " TED: İdeyaları yay",
            " Amerikan ekspress: Biz hər gün Amerikan Ekspresi dünyanın ən sayılan xidmət qrupu etmək üçün çalışırıq",
            " Tesla: Dünyanı dayanıqlı enerjiyə keçidini sürətləndirmək",
            ""
        ]
    },
    {
        "question": "\n87. Missiya ilə vizyonun əsas fərqi hansıdır?",
        "true-answer": " Biri digərini tamamlayır. Missiya Nə? kim? və Niyə? Suallarına cavab verir Vizyon isə cəmiyyəti, dünyanı görmək istədiyi vəziyyətdir",
        "wrong-answers": [
            "",
            " Heç biri",
            " Biri digərini tamamlamır. Missiya Nə? kim? və Niyə? Suallarına cavab verir Vizyon isə cəmiyyəti, dünyanı görmək istədiyi vəziyyətdir",
            " Bir biri ilə əlaqələri yoxdur. Missiya Nə? kim? və Niyə? Suallarına cavab verir Vizyon isə cəmiyyəti, dünyanı görmək istədiyi vəziyyətdir"
        ]
    },
    {
        "question": "\n88. Aşağıdakılardan hansı vizyon bəyanatıdır?",
        "true-answer": " Hamısı",
        "wrong-answers": [
            "",
            " Linkedin: Hər bir şəxs üçün bütün dünyadakı iş yerlərində iqtisadi fürsət yaratmaq",
            " Microsoft: Hər iş masası və evə kompyüter!",
            " Alsheymer xəstələri Assosasiyası: Alsheymer xəstəliyi olmayan dünya!"
        ]
    },
    {
        "question": "\n89. Aşağıdakılardan hansı missiyanı müəyyənləşdirmək üçün verilən sualdır?",
        "true-answer": " Nə üçün varıq?",
        "wrong-answers": [
            " Nələr etməliyik?",
            " Nəyə inanırıq?",
            " Kim olmaq istəyirik?",
            ""
        ]
    },
    {
        "question": "\n90. Robert Dilts məntiqsəl alqı səviyyələrində piramidanın qabiliyyətlər səviyyəsi hansı məlumatı özündə cəmləşdirir.",
        "true-answer": " Müxtəlif mənbələri, alqoritmləri və strategiyaları",
        "wrong-answers": [
            " Şərtlər, Obyektlər, insanlar və yerlər",
            " Hərəkət istiqamətləri, ailə və məktəb",
            " Obyektlər, mədəniyyət və missiyanı",
            " İnsanlar, tarixlər və motivasiya"
        ]
    },
    {
        "question": "\n91. Mövcud iqtisadi böhran Asifin işlədiyi şirkətə mənfi təsirini göstərdi. Şirkət işçilərini ixtisar edib və şirkət lazım gələrsə daha böyük\nixtisarlara getməyi düşünür. Bu situasiyada Asifin mövcud iş yerində fərdi SWOT təhlilinin hansı elementi əks olunmuşdur?",
        "true-answer": " Təhdidlər",
        "wrong-answers": [
            " Zəif tərəflər və imkanlar",
            " Fürsətlər",
            " Zəif tərəflər",
            " Təhdidlər və zəif tərəflər"
        ]
    },
    {
        "question": "\n92. Cari bacarıqların təhlili üçün aşağıdakı vasitələrdən hansını tətbiq etmək daha məqsədə uyğundur?",
        "true-answer": " SWOT təhlil",
        "wrong-answers": [
            " Heç bir variant doğru deyil",
            " Dekart kvadratı",
            " Dining Kruger modeli",
            " Eyzenhauer matrisi"
        ]
    },
    {
        "question": "\n93. \"SMART\" - ın qısaltması hansı sətirdə doğru qeyd olunub?",
        "true-answer": " Spesifik,Ölçülə bilən,Əldə edilə bilən, Müvafiq, Vaxt məhdudiyyəti olan",
        "wrong-answers": [
            " Spesifik,Ölçülə bilən,Qısaldılmış, Müvafiq, Vaxt məhdudiyyəti olan",
            " Spesifik,Ölçülə bilən,Əldə edilə bilən,Nəticəyönümlü, Vaxt məhdudiyyəti olan",
            " Spesifik,Ölçülə bilən,Əldə edilə bilən, Müvafiq, Texniki təminatlı",
            " Spesifik,Maliyyələşdirilə bilən,Əldə edilə bilən, Müvafiq, Vaxt məhdudiyyəti olan"
        ]
    },
    {
        "question": "\n94. Hansı hədəf SMART-dır",
        "true-answer": " 3-cü modulun sonuna ingilis və Azərbaycan dilində, klassik və müasir üslubda iki CV hazırlamaq",
        "wrong-answers": [
            "",
            " 3-cü modulun sonuna iki dildə CV hazırlamaq",
            " 3-cü modulun sonuna TOEFL sertifikatı almaq",
            " 3-cü modulun sonuna CV hazırlamaq"
        ]
    },
    {
        "question": "\n95. Hansı hədəf SMART prinsipinə uyğun təyin edilib?",
        "true-answer": " Növbəti bir il müddətində Harvard Biznes məktəbinə \"Liderlik və Menecment\" ixtisası üzrə magistratura pilləsinə qəbul olmaq",
        "wrong-answers": [
            "",
            " İxtisasımla bağlı iş yerlərinin siyahısını hazırlamaq",
            " UNEC karyera mərkəzindən faydalanmaq",
            " Təhsili başa vurmaq"
        ]
    },
    {
        "question": "\n96. Hansı hədəf SMART prinsipinə uyğun təyin edilib?",
        "true-answer": " 3 ay müddətində MS Excel proqramını aktiv istifadəçi səviyyəsində öyrənmək",
        "wrong-answers": [
            "",
            " UNEC karyera mərkəzindən faydalanmaq",
            " İxtisasımla bağlı iş yerlərinin siyahısını hazırlamaq",
            " Təhsili başa vurmaq"
        ]
    },
    {
        "question": "\n97. Hansı metod/alət/nəzəriyyədən hədəf təyin edilərkən istifadə olunur?",
        "true-answer": " SMART yanaşması",
        "wrong-answers": [
            "",
            " Dunning-Kruger effekti",
            " Eyzenhauer matrisi",
            " Kaizen fəlsəfəsi"
        ]
    },
    {
        "question": "\n98. SMART prinsipinin məqsədi nədir?",
        "true-answer": " Hədəf müəyyənləşdirərkən nələrə diqqət etməliyik",
        "wrong-answers": [
            "",
            " müəyyənləşdirərkən nəticəni ölçə bilməliyik",
            " Hədəf müəyyənləşdirərkən vaxta diqqət etməliyik",
            " Hədəf müəyyənləşdirərkən imkanlarımıza diqqət etməliyik"
        ]
    },
    {
        "question": "\n99. SMART nədir?",
        "true-answer": " Spesifik, Ölçüləbilən, Çatılabilən, Əlaqədar, Müddətli (Specific, Measurable, Achievable, Relevant, Time Bound)",
        "wrong-answers": [
            "",
            " Spesifik, Ölçüləbilən, Çatılabilən, Real, Müddətli (Specific, Measurable, Achievable, Real, Time Bound)",
            " Spesifik, Ölçüləbilən, Çatılabilən, Əlaqədar, Müddətsiz (Specific, Measurable, Achievable, Relevant, Timeless)",
            " Üstün, Ölçüləbilən, Çatılabilən, Əlaqədar, Müddətli (Superior, Measurable, Achievable, Relevant, Time Bound)"
        ]
    },
    {
        "question": "\n100. Zəif tərəflərin təhlili zamanı Hansı sual bizə Strateji planı hazırlamaqda kömək edir?",
        "true-answer": " Mənim vaxtımı sərf edən nədir?",
        "wrong-answers": [
            " Təkrar emal etməyə imkan verən hansı təlim təklif olunur?",
            " Cəmiyyətdə mənə fayda verə biləcək hansı dəyişikliklər olur?",
            " Peşəkar və ya iş mühitimin hansı cəhətləri istədiyimə çatmağıma mane olur?",
            " Cəmiyyətdə həll etməyə kömək edə biləcəyim bir problem varmı?"
        ]
    },
    {
        "question": "\n101. Cəmiyyətdə mənə fayda verə biləcək hansı dəyişikliklər olur?- sualına cavab bizə SWOT analizin matrisinin hansı hissəsini hazırlamağa\nkömək edir.",
        "true-answer": " İmkanlar və təhdidlər",
        "wrong-answers": [
            " Təhdidlər və zəif tərəflər",
            " Güclü və zəif tərəflər",
            " İmkanlar və güclü tərəflər",
            " İmkanlar və zəif tərəflər"
        ]
    },
    {
        "question": "\n102. 1.______________: 2020-ci ildəki 55%-dən 2021-ci ildə 65%-ə qədər nisbətin artırılması. Boşluğu doldurun.",
        "true-answer": " Əldə ediləbilən",
        "wrong-answers": [
            " Müvafiq",
            " Vaxt məhdudiyyətli",
            " Spesifik",
            " Ölçülə bilən"
        ]
    },
    {
        "question": "\n103. 1.________: 2021-ci ildə işə qəbul üçün namizəd nisbətinin artırılması.2.________İşə qəbul prosesində səmərəliliyin artırılması, işə\ngötürmə xərclərinin azaldılması və biznesə ən yaxşı/müvafiq istedadların əlavə edilməsi. Boşluqları doldurun.",
        "true-answer": " 1. Spesifik 2. Müvafiq",
        "wrong-answers": [
            " 1.Vaxt məhdudiyyətli 2.Müvafiq",
            " 1.Spesifik 2.Əldə ediləbilən",
            " 1.Ölçülə bilən 2.Əldə ediləbilən",
            " 1.Ölçüləbilən 2.Müvafiq"
        ]
    },
    {
        "question": "\n104. Nümunədə boşluqları ardıcıl doldurun: \"1 il ərzində (...), səyahət etdiyim müddətdə yemək sifariş edə bilmək üçün, 2-3 otel tapa bilmək\nüçün (...) ,İtalyanca öyrənmək istəyirəm (...). Buna italyanca öyrənə biləcəyim kurs axtarmaqla başlayıram (...).",
        "true-answer": " Vaxt məhdudiyyətli, ölçülə bilən,spesifik, müvafiq",
        "wrong-answers": [
            " Vaxt məhdudiyyətli, ölçülə bilən,müvafiq, spesifik",
            " Ölçülə bilən, müvafiq, spesifik,vaxt məhdudiyyətli",
            " Ölçülə bilən, vaxt məhdudiyyətli, müvafiq, spesifik",
            " Ölçülə bilən, müvafiq, vaxt məhdudiyyətli, spesifik"
        ]
    },
    {
        "question": "\n105. Dəvət olunduğunuz iş müsahibəsində işə qəbul üzrə mütəxəssisin yönəldilmiş suallarından biri belədir: Sizə nə üçün məhz marketinq\nsahəsində çalışmaq maraqlıdır? Suala əsasən vizyonun qurulmasının hansı mərhələsi haqqında soruşulduğunu təyin edin.",
        "true-answer": " Sahə daxilində arzu olunan mövqenin seçilməsi",
        "wrong-answers": [
            " Dəyərlərin müəyyən edilməsi",
            " Güclü tərəflər və onların necə tətbiq edilməsini bilmək",
            " Missiya bəyanatı",
            " Səriştələrin real problemləri necə həll edə bilməsinin dəyərləndirilməsi"
        ]
    },
    {
        "question": "\n106. \"AAA\" şirkətinin hədəfi kiçilməyə getməkdir və şirkətin pula qənaət etmək üçün müəyyən departamentlərdə işçi sayını azaldılması\nqərarı İR şöbəsi ilə müzakirə olunaraq məqbul hesab olundu. Nəticə etibarilə \"SMART\" hədəfin hansı mərhələsi icra olundu?",
        "true-answer": " Hədəfin müvafiq olması",
        "wrong-answers": [
            " Hədəfin spesifik olması",
            " Hədəfin əldə edilə bilən olması",
            " Hədəfin vaxt məhdudiyyətli olması",
            " Hədəfin ölçülə bilən olması"
        ]
    },
    {
        "question": "\n107. Hədəfin vaxt məhdudiyyətli olması meyarına müvafiq olan variantı seçin:",
        "true-answer": " Şirkətdə keçirilən akkreditasiya nəticəsində işçilərin təlim ehtiyacının 6 ay ərzində tamamlanmasına qərar verilməsi",
        "wrong-answers": [
            " Peşəkar mühasib sertifikatının verilməsi məqsədi ilə keçirilən imtahanda 85% uğurlu nəticə",
            " İmtahanın ikinci mərhələsində bütün açıq tipli test tapşırıqlarının və qapalı tipli test tapşırıqlarının 15-inin vergi qanunvericiliyi üzrə soruşulması",
            " Şirkətdə keçirilən akkreditasiya nəticəsində işçilərin 30%-nin təlim ehtiyaclı olmasının öyrənilməsi",
            " İşə qəbul müsabiqəsində test suallarının 20%-nin məntiqi-riyazi sulları əhatə etməsi"
        ]
    },
    {
        "question": "\n108. Hədəfin ölçülə bilən olması meyarına müvafiq olan variantı seçin:",
        "true-answer": " Bir illik reklam xərclərini 15% azaltmaq",
        "wrong-answers": [
            " Bütün faktorları nəzərə alıb həmin vaxta qədər hədəfinizə çata biləcək potensiala sahib olduğunuzdan əmin olmaq",
            " Bir illik reklam xərcləri üzrə hesabatı ilin birinci rübünün sonunadək yekunlaşdırmaq",
            " Keçən il üçün qoyulmuş 20%-lik uğursuz nəticədən təcrübə qazanaraq cari ildə 10%-lik artımı hədəfə qoymaq",
            " Böyüməyə çalışan bir şirkətin daha çox yatırım etməsi"
        ]
    },
    {
        "question": "\n109. SWOT təhlilinin məqsədi:",
        "true-answer": " Müvəffəqiyyətə aparacaq yekun strategiya hazırlamaq",
        "wrong-answers": [
            " Vaxt itkisinin qarşısını almaq",
            " Ətraf-mühitin şəxsi inkişafa olan mənfi təsirini azaltmaq",
            " Nə qədər irəlilədiyinizi düzgün qiymətləndirə bilmək üçün riyazi analiz",
            " Rəqabətinizin uğuruna təsir edən mənfi komponentləri müəyyənləşdirmək"
        ]
    },
    {
        "question": "\n110. Qarşımızda olan potensial təhdidləri minimuma endirmək üçün onları araşdırmağa imkan verən SWOT analiz bölümü hansıdır?",
        "true-answer": " Təhlükələr",
        "wrong-answers": [
            " Güclü tərəflər",
            " Heç birinə",
            " İmkanlar",
            " Zəif tərəflər"
        ]
    },
    {
        "question": "\n111. Cəmiyyətdə mənə fayda verə biləcək hansı dəyişikliklər olur? Özümü inkişaf etdirməmə xidmət edən hansı təlim təklifləri mövcuddur?\nsualları SWOT analizin hansı bölümünə cavab tapmaqda köməklik edir?",
        "true-answer": " İmkanlar",
        "wrong-answers": [
            " Təhlükələr",
            " Heç birinə",
            " Güclü tərəflər",
            " Zəif tərəflər"
        ]
    },
    {
        "question": "\n112. Şəxsiyyətimdə nəyi inkişaf etdirməliyəm? Hədəflərimə çatmaq üçün hansı vərdişlər zərərlidir? Sualları SWOT analizin hansı bölümünə\ncavab tapmaqda köməklik edir?",
        "true-answer": " Zəif tərəflər",
        "wrong-answers": [
            " Güclü tərəflər",
            " Heç birinə",
            " Təhlükələr",
            " İmkanlar"
        ]
    },
    {
        "question": "\n113. SWOT analizdə bizi təklif olunan məqsədlərə çatmağa kömək edən bölüm hansıdır?",
        "true-answer": " Güclü tərəflər",
        "wrong-answers": [
            " Bütün variantlar doğrudur",
            " Təhlükələr",
            " İmkanlar",
            " Zəif tərəflər"
        ]
    },
    {
        "question": "\n114. SWOT analizdə daxili mühit amilləri hansı bölümlərdə araşdırılır?",
        "true-answer": " Güclü və zəif tərəflər",
        "wrong-answers": [
            " İmkanlar və təhlükələr",
            " Bütün bölümlərdə",
            " Yalnız zəif tərəflər bölümündə",
            " Yalnız imkanlar bölümündə"
        ]
    },
    {
        "question": "\n115. SWOT analizdə xarici mühit amilləri hansı bölümlərdə araşdırılır?",
        "true-answer": " İmkanlar və təhlükələr",
        "wrong-answers": [
            " Güclü və zəif tərəflər",
            " Bütün bölümlərdə",
            " Yalnız zəif tərəflər bölümündə",
            " Yalnız imkanlar bölümündə"
        ]
    },
    {
        "question": "\n116. Fərdin öz xüsusiyyətləri ilə əlaqəlidir və bunlar üzərində müəyyən dərəcə nəzarət sahibi olanlardır:",
        "true-answer": " Daxili analiz komponenləri",
        "wrong-answers": [
            " Çətinliklə idarə olunan fürsət və təhdidlər",
            " Heç biri",
            " Xarici analiz komponentləri",
            " Mühitin xüsusiyyətləri"
        ]
    },
    {
        "question": "\n117. Fərdi SWOT matrisi nədir?",
        "true-answer": " Bir fərdin xüsusiyyətlərinə diqqət yetirən variantdır.",
        "wrong-answers": [
            " Üfüqi analiz komponentləri və şaquli analiz komponentlərindən ibarət matrisdir.",
            " Bir müəssisənin yeni bir sahəyə çevrilməsi və ya yenidən markalanmadır.",
            " Müəssisələrin ümumi və rəqiblərinin performansını obyektiv şəkildə ölçmək və qiymətləndirmək üçün istifadə etdiyi bir strategiyadır.",
            " İki növə ayrılmış altı elementi olan analizdir."
        ]
    },
    {
        "question": "\n118. Aşağıda verilmiş cavabların hər birinə öz tələbə aspektinizdən yanaşmaqla fərdi SWOT matrisinin daxili analiz komponentinə aid olan\nnümunəni seçin.",
        "true-answer": " Təhsil müəssisəsinin tələbəsi (Siz) minimum normalara məsuliyyətli yanaşır.",
        "wrong-answers": [
            " Təhsil müəssisəsinin tələbələri (sizin tələbə yoldaşlarınız) minimum normalara əməl etmir.",
            " Təhsil aldığınız müəssisənin müəllimləri pedoqoji fəaliyyətlərini uğurla icra edirlər.",
            " Təhsil müəssisənin (təhsil aldığınız) tələbə kontingentinin tələbatını təmin edən laboratoriyaları,komputer otaqları və kitabxanası mövcuddur.",
            " Təhsil müəssisənin (təhsil aldığınız) tələbələri təmin edən yataqxanaları yaxşı vəziyyətdə deyil."
        ]
    },
    {
        "question": "\n119.\nBu nümunə hansı SWOT matrisi komponentinə aid edilir?\nXaricdə təhsil alacağınız təqdirdə müxtəlif şəhərlərdən yeni insanlarla dostluq və əlaqələr qurmaqla özünüzə həm də yeni imkanlar və\nyeni qapılar açmış olursunuz. İşləmək və təcrübə proqramlarında iştirak etməklə networking əlaqələriniz genişlənəcəkdir. Hətta bəlkədə\norada qalıb işləyə və yaşamaq istəyəcəksiniz.",
        "true-answer": " Xarici analiz komponenti",
        "wrong-answers": [
            " Təhdid",
            " Missiya",
            " Heç biri",
            " Daxili analiz komponenti"
        ]
    },
    {
        "question": "\n120. SWOT matrisi ilə bağlı ifadələrdən biri səhvdir:",
        "true-answer": " Hədəfə çatma müddətinə mane ola biləcək mühitin xüsusiyyətlərini təmsil edən –daxili analiz komponentləri bu matris vasitəsilə təhlil edilir.",
        "wrong-answers": [
            " Həm peşəkar, həm də psixoloji cəhətdən yolumuzu əngəlləyən problemləri tapmaq üçün vasitəsir.",
            " Güclü və zəif tərəfləri aşkar edərək ,müdaxilə və yaxşılaşdırma məqsədilə istifadə edilir.",
            " Təklif olunan hədəfə çatmaq üçün vasitəçi rolunu oynayan ətraf mühit şərtləri –fürsətlər analizin bir hissəsini təşkil edir.",
            " Bu analizdə şəxsi cəhətlərin müsbət tərəfləri güclü, mənfi tərəfləri zəif adlanır."
        ]
    },
    {
        "question": "\n121. SWOT təhlili özündə ehtiva edir:",
        "true-answer": " Müqayisə -müəssisələrin ümumi və rəqiblərinin performansını obyektiv şəkildə ölçmək və qiymətləndirmək üçün istifadə etdiyi bir strategiya (müdaxilə və yaxşılaşdırma məqsədi ilə hədəflərinə çatmaq və ya təşkilata diaqnoz qoymaq)",
        "wrong-answers": [
            " Hədəfləmə-uzunmüddətli ehtiyacları müəyyənləşdirmək və gələcək ehtiyacları qarşılamaq üçün daxili istedad tədarükü proses",
            " Analiz- gələcək üçün bir təşkilatın və ya komandanın fəaliyyətinin müxtəlif ölçülər (məsələn, müştəri məmnuniyyəti dərəcəsi, satış və saxlama) vasitəsilə ölçülməsi prosesi",
            " Zərbə-vəzifəsi ləğv edilməli olan yüksək rütbəli işçilərin uyğun olduqları və hazırda daha az iş stajı olan işçilər tərəfindən idarə olunan şirkət daxilində başqa vəzifələr (çox vaxt aşağı, daha az maaşla tamamlanması) seçimi imkanı verən bir təcrübə",
            " Araşdırma-bir hadisənin(əşyanın) mövcudluğunu aşkarlamaq və problemlərin həll edilməsi əsnasında bütün elmi yanaşmalardan istifadə etmək"
        ]
    },
    {
        "question": "\n122. 1.___________2021-ci ilə qədər nisbətin 50%-ə qədər artırılması.2.___________2020-ci ildəki 40%-dən 2021-ci ildə 50%-ə qədər\nnisbətin artırılması. Boşluğu doldurun.",
        "true-answer": " 1.Ölçüləbilən olmaq 2.Əldə ediləbilən olmaq",
        "wrong-answers": [
            " 1.Əldə ediləbilən 2. Ölçüləbilən",
            " 1.Vaxt məhdudiyyətlilik 2.Spesifik",
            " 1.Ölçüləbilən olmaq 2.Spesifik",
            " 1.Ölçüləbilən olmaq 2.Müvafiq"
        ]
    },
    {
        "question": "\n123. 1.___________2020-2021-ci illər arasında.2.___________Mükafatlar və tanınma ilə işçilərin təcrübəsinin və məşğulluğunun\nartırılması.3.___________Daha yaxşı işçi təcrübəsi olan şirkətlər daha məhsuldardır. Boşluğu doldurun.",
        "true-answer": " 1. Vaxt məhdudiyyətlilik 2.Spesifiklik 3.Müvafiqlik",
        "wrong-answers": [
            " 1. Vaxt məhdudiyyətlilik 2.Spesifiklik 3.Əldə ediləbilən olmaq",
            " 1.Ölçüləbilən olmaq 2.Vaxt məhdudiyyətlilik 3.Spesifiklik",
            " 1.Spesifiklik 2.Vaxt məhdudiyyətlilik 3.Müvafiqlik",
            " 1. Vaxt məhdudiyyətlilik 2.Müvafiqlik 3.Spesifiklik"
        ]
    },
    {
        "question": "\n124. George T. Doran-nın \"SMART\" hədəflə bağlı addımı hansı məqalədir?",
        "true-answer": " İdarəçiliyin hədəf və məqsədlərini hazırlamağın SMART yolu var",
        "wrong-answers": [
            " Düzgün hədəflər seçmək üçün 5 əsas addım",
            " heç biri",
            " Startap ideyanız üçün SMART hədəflərin seçilməsi",
            " Düzgün hədəflər seçmək - SMART hədəf"
        ]
    },
    {
        "question": "\n125. \"SMART\" - qısaltmasının doğru açılışı hansı sətirdə qeyd olunub?",
        "true-answer": " Spesific, Measurable, Achievable, Relevant, Time-buond",
        "wrong-answers": [
            " Spesific, Measurable, Achievable, Result-oriented, Time",
            " Spesific, Measurable, Achievable, Deserving-attention, Time-buond",
            " Spesific, Measurable, Available, Relevant, Time-buond",
            " Spesific, Measurable, Achievable, Result-oriented, Time-buond"
        ]
    },
    {
        "question": "\n126. Fərdin qarşısına hədəf qoymasının faydalarından deyildir:",
        "true-answer": " Karyera hədəfinizin səbəbidir.",
        "wrong-answers": [
            " Hədəf sizə nəyin önəmli və nəyin önəmsiz olması barədə fikir verir.",
            " Uzunmüddətli layihələrin başa çatması üçün sizə motivasiya verir.",
            " Məqsədlərə çatmaq üçün davranışınızı müsbət istiqamətdə yönəldir.",
            " Hədəf sizi həyatda və işdə sahib olmaq istədiyiniz yerə istiqamətləndirir."
        ]
    },
    {
        "question": "\n127. Aşağıdakı fikirlərdən hansı yanlışdır?",
        "true-answer": " SMART hədəf anlayışı 1978-ci il Nils Bord-un adı ilə bağlıdır.",
        "wrong-answers": [
            " SMART hədəflər çox yönlüdür və həm şəxsi ,həm də peşəkar həyat sahələrində tətbiq oluna bilər.",
            " Geniş bir hədəf spesifik bir SMART hədəfə uyğunlaşdırıla bilər.",
            " SMART hədəfi təyin edərkən hansı aspektdən hədəf təyin oluna biləcəyi konkretləşdirilməlidir.",
            " SMART hədəfləri 30 ildən artıqdırki, mövcuddur."
        ]
    },
    {
        "question": "\n128. Hansı bacarıqlara sahibəm?\nMən nə etməyi sevirəm?sualları SWOT təhlilin hansı bölümünə aiddir?",
        "true-answer": " Güclü tərəflər",
        "wrong-answers": [
            " İmkanlar",
            " Fürsətlər",
            " Zəif tərəflər",
            " Təhdidlər"
        ]
    },
    {
        "question": "\n129. Şəxsiyyətimdə nəyi inkişaf etdirməliyəm?sualı SWOT təhlilin hansı bölümünə aiddir?",
        "true-answer": " Zəif tərəflər",
        "wrong-answers": [
            " Təhlükələr",
            " Fürsətlər",
            " Güclü və zəif tərəflər",
            " Güclü tərəflər"
        ]
    },
    {
        "question": "\n130. İngilis dilini mükəmməl öyrənməyi hədəfləyən Leyla üçün yaşadığı ərazidə ingilis dilini öyrədəcək kurslar və danışıq klublarının olması\nfərdi SWOT analizinin hansı bölməsinə aiddir?",
        "true-answer": " İmkanlar",
        "wrong-answers": [
            " Güclü və zəif tərəflər",
            " Heç biri",
            " Təhlükələr",
            " Güclü tərəflər"
        ]
    },
    {
        "question": "\n131. Mühitin xüsusiyyətlərinin hədəfimizə çatmağımıza kömək və ya mane olması SWOT təhlilin hansı komponentində əksini tapır?",
        "true-answer": " Imkan və təhdidlər",
        "wrong-answers": [
            " İmkanlar",
            " Zəif tərəflər və imkanlar",
            " Təhdidlər və zəif tərəflər",
            " Güclü və zəif tərəflər"
        ]
    },
    {
        "question": "\n132. Asifin işləri tez yerinə yetirmək və onları \"görüləcəklər\" siyahısından qısa zamanda çıxarmaq xüsusiyyəti var və bunun nəticəsində\nbəzən işinin keyfiyyəti pisləşir. Bu situasiyada Asifin fərdi SWOT təhlilinin hansı elementi əks olunmuşdur?",
        "true-answer": " Zəif tərəflər",
        "wrong-answers": [
            " Fürsətlər",
            " Zəif tərəflər və imkanlar",
            " Təhdidlər",
            " Güclü tərəflər"
        ]
    },
    {
        "question": "\n133.\n“Bir il əvvəl komandada işləmək şansı yaranmışdı. Burada mənə düşən vəzifə işləri koordinasiya etmək idi. İşləri düzgün koordinasiya\nedə bilmək üçün səmimi mühit və nizam-intizam yaratmağı bacardım. Nəticədə iş gözlədiyimizdən də daha yaxşı nəticə ilə başa çatdı”.\nBu örnəkdə namizəd hansı növ müsahibə sualına cavab verir?",
        "true-answer": " Bixevioral müsahibə sualı",
        "wrong-answers": [
            " Ümumi müsahibə sualı",
            " Hipotetik müsahibə sualı",
            " Xüsusi müsahibə sualı",
            " Stress müsahibə sualı"
        ]
    },
    {
        "question": "\n134. Müsahibədə hər şeyi səmimi şəkildə etiraf etmək nə ilə nəticələnə bilər?",
        "true-answer": " Müsahibə etiraf yeri deyil. Doğru və sizə xal qazandıracaq cavablar verin",
        "wrong-answers": [
            " Müsahibə bir etiraf prosesidir. Sizə hər şey olar",
            " Müsahibə etiraf yeri deyil. Ustalıqla yalan danışaraq qarşı tərəfi inandırmağa çalışın",
            " Digər namizədlərdən fərqlənərsiniz və seçilmə şansınız artar",
            " Müsahibə götürənin gözündə sizin hekayənizi dinləmək olduqca xoş effekt verə bilər"
        ]
    },
    {
        "question": "\n135. Karyera hədəfləriniz barəsində sizdən soruşulduğu zaman nə etməlisiniz?",
        "true-answer": " Potensialınıza uyğun olan və şirkətin maraqları ilə üst-üstə düşən real hədəflər haqqında danışın",
        "wrong-answers": [
            " Özünüzü maksimum güclü şəkildə göstərmək üçün direktor olmaq istədiyinizi bildirin",
            " Tezliklə öz biznesinizi qurmaq istədiyinizi və bunun üçün gün saydığınızı qeyd edin",
            " Belə sualla qarşılaşmaq ehtimalınız yoxdur",
            " Xüsusi bir hədəfinizin olmadığını bildirin"
        ]
    },
    {
        "question": "\n136. Hipotetik müsahibə sualları hansı məqsədlə verilir?",
        "true-answer": " Gözlənilməz hadisələrə yanaşma və reaksiyanızı öyrənmək üçün",
        "wrong-answers": [
            " Keçmiş təcrübələriniz haqqında məlumat əldə etmək üçün",
            " Belə müsahibə sualı növü yoxdur",
            " Bu gün nə etdiyinizi öyrənmək üçün",
            " Gələcək planlarınızı öyrənmək üçün"
        ]
    },
    {
        "question": "\n137. Behavioral müsahibə suallarına hansı texnikadan istifadə edərək cavab verə bilərsiniz?",
        "true-answer": " STAR texnikası",
        "wrong-answers": [
            " SUN texnikası",
            " Bu suallar üçün xüsusi texnika yoxdur",
            " Gələcək təcrübə texnikası",
            " HOLE texnikası"
        ]
    },
    {
        "question": "\n138. Müsahibə götürən şəxs sizdən özünüzü təqdim etməyinizi istədiyi halda necə cavab verməlisiniz?",
        "true-answer": " Bu gün, keçmiş və gələcəyinizlə bağlı ola biləcək işə uyğun konkret məlumatlarınızı verməlisiniz",
        "wrong-answers": [
            " Anadan olduğunuz andan etibarən başınıza gələnləri danışmağa başlamalısınız",
            " Ad və soyadınızı deməyiniz kifayətdir",
            " Ancaq keçmişiniz haqqında ətraflı məlumat verməlisiniz",
            " Məktəbə getdiyiniz andan etibarən başlayın və geniş şəkildə hər şeyi danışın"
        ]
    },
    {
        "question": "\n139. Müsahibə götürən şəxs sizdən şirkətin gələcək inkişaf yolu ilə sizin gələcəyə baxışınızın üst-üstə düşüb düşmədiyini öyrənmək üçün\nhansı sualı soruşa bilər?",
        "true-answer": " Qısa və uzunmüddətli məqsədləriniz nələrdir?",
        "wrong-answers": [
            " Niyə bu şirkətdə işləmək istəyirsiniz?",
            " Bizim haqqımızda haradan məlumat əldə etmisiniz?",
            " Son iş yerinizdən hansı səbəblə ayrıldınız?",
            " Niyə sizi seçməliyik?"
        ]
    },
    {
        "question": "\n140. “Güclü cəhətləriniz nədir?” sualına cavab verərkən nəyə diqqət etməlisiniz?",
        "true-answer": " Şirkətə önəmli ola biləcək üstünlüklərinizi açıqlamağa və bunu necə dəyərləndirdiyinizi deməyə",
        "wrong-answers": [
            " Diqqət çəkəcək yalan xüsusiyyətlər qabartmağa",
            " Güclü cəhətiniz olmadığını deyərək təvazökarlıq etməyə",
            " Sahib olduğunuz güclü cəhətləri olduğundan daha yaxşı olduğunu göstərməyə",
            " İşə aid olmasa belə bütün xüsusiyyətlərinizlə özünüzü tərifləməyə"
        ]
    },
    {
        "question": "\n141. “Zəif cəhətləriniz nədir?” sualına cavab verərkən nəyə diqqət etməlisiniz?",
        "true-answer": " Şirkətə zərər vurmayacaq cəhətlərinizi deməyə və bunun həlli yollarını açıqlamağa",
        "wrong-answers": [
            " Sizin belə cəhətlərinizin olmadığını deməyə",
            " Zəif cəhətləriniz yox, güclü cəhətləriniz haqqında məlumatlar verməyə",
            " Müsahibədə sizə belə sual verə bilməzlər",
            " Şirkətə zərər vura biləcək zəif cəhətlərinizi açıqlamağa"
        ]
    },
    {
        "question": "\n142. Müsahibə götürən şəxs şirkət, müraciət etdiyin iş və onların getdikləri yolla bağlı məlumatlı olub-olmadığını bilmək istəyir. Bu zaman\nsənə hansı sualı verməsi uyğundur?",
        "true-answer": " Niyə burada işləmək istəyirsiniz?",
        "wrong-answers": [
            " 5 il sonra özünüzü harada görürsünüz?",
            " Özünüzü təqdim edə bilərsinizmi?",
            " Niyə iş yerinizi dəyişmək istəyirsiniz?",
            " Niyə səni seçməliyik?"
        ]
    },
    {
        "question": "\n143. Müsahibəyə düzgün hazırlaşmaq üçün nə etmək lazımdır?",
        "true-answer": " Şirkəti yaxşı araşdırmaq və özünüz haqqında veriləcək suallara cavablar hazırlamaq lazımdır",
        "wrong-answers": [
            " Mümkün qədər peşəkar yalan danışmağa hazırlaşmaq lazımdır",
            " Təkcə şirkət haqqında veriləcək sualların cavablarını axtarmağınız yetərlidir",
            " Veriləcək suallar üçün müxtəlif hekayələr uydurmaq lazımdır",
            " Özünüzə inanmağınız kifayətdir. Xüsusi hazırlaşmaq üçün nəyəsə ehtiyac yoxdur"
        ]
    },
    {
        "question": "\n144. Aşağıdakı namizədlərdən hansı müsahibə zamanı geyim qaydalarına daha düzgün şəkildə əməl edib?",
        "true-answer": " Korporativ etiket qaydalarına uyğun və səliqəli rəsmi görkəmdə iştirak edib",
        "wrong-answers": [
            " Müsahibədə iştirak üçün xüsusi geyim qaydaları yoxdur",
            " Şirkətin korporativ etikasına nəzər salmadan sərbəst geyimdə müsahibəyə gəlib",
            " Özünü daha yaxşı göstərə bilmək üçün lüks geyim, ziynət əşyaları və bahalı ətirdən istifadə edib",
            " Rəngbərəng paltar və kəskin makyajdan istifadə edərək müsahibəyə gəlib"
        ]
    },
    {
        "question": "\n145. Müsahibədə “şir xarakteri” sərgiləyən tərəf üçün deyilənlərdən hansı doğrudur?",
        "true-answer": " Bütün cavablar doğrudur",
        "wrong-answers": [
            " Müsahibədə monoloq yox, dialoq şəklində iştirak edir",
            " Müsahibədə zövq alaraq iştirak edir",
            " Özünə inamlıdır",
            " Təkcə seçilən yox, həm də seçim edən tərəfdir"
        ]
    },
    {
        "question": "\n146. Müsahibəyə dəvət üçün sizə zəng gəldikdə hansını soruşmağınız uyğun deyil?",
        "true-answer": " Nə qədər əmək haqqı təklif etdiklərini",
        "wrong-answers": [
            " Müsahibə vaxtı və dəqiq tarixi",
            " Ehtiyac olarsa zəng üçün əlaqə nömrəsi",
            " Müsahibə üçün lazım olan sənədləri",
            " Müsahibə keçiriləcək yerin dəqiq ünvanı"
        ]
    },
    {
        "question": "\n147. Müsahibədə “əks-hücum” mərhələsi dedikdə nəyi başa düşməliyik?",
        "true-answer": " Müsahibə götürən şəxsə ünvanladığımız sual və düşüncələri",
        "wrong-answers": [
            " Müsahibə suallarına doğru şəkildə cavab verməyi",
            " Müsahibənin belə mərhələsi yoxdur",
            " Müsahibəyə dəvət üçün sizə zəngin gəlməsini",
            " Müsahibədən keçmədiyiniz halda şirkətə qarşı mənfi fikir bildirməyi"
        ]
    },
    {
        "question": "\n148. Müsahibədə dəyərləndirmə prosesi nə vaxtdan etibarən başlamış sayılır?",
        "true-answer": " Müsahibəyə dəvət üçün zəng gəldiyi andan etibarən",
        "wrong-answers": [
            " CV göndərdiyiniz andan etibarən",
            " Özünüzü təqdim edin sualı sizə verildiyi andan etibarən",
            " Müsahibə başa çatdıqdan sonra bir həftə ərzində",
            " Müsahibədə otağa daxil olduğunuz andan etibarən"
        ]
    },
    {
        "question": "\n149. İş elanına hansı məlumatlar daxil edilmir?",
        "true-answer": " Menecerlər haqqında məlumat",
        "wrong-answers": [
            " Vəzifə öhdəlikləri",
            " Əmək haqqı",
            " Şirkət haqqında ümumi məlumat",
            " Təhsil tələbləri, sertifikatlar, iş təcrübəsi və digər bacarıq tələbləri"
        ]
    },
    {
        "question": "\n150. Aşağıdakılardan hansı CV üçün ən uyğun referens kimi qeyd olunacaq şəxslərdir?",
        "true-answer": " Bir işdə bacarıqlarınızın şahidi olan insanlar",
        "wrong-answers": [
            " Sizi çox yaxşı tanıyan şəxsi dostlarınız",
            " Birlikdə heç vaxt işləmədiyiniz şəxslər",
            " Universitet yoldaşlarınız",
            " Ailə üzvləri və ya digər qohum"
        ]
    },
    {
        "question": "\n151. Aşağıdakılardan hansını müraciət məktubuna daxil etmək düzgün deyil?",
        "true-answer": " Keçmişdə işəgötürənlərlə qarşılaşılan problemlərin təfərrüatları",
        "wrong-answers": [
            " Namizədin niyə vakansiyaya müraciət etdiyi?",
            " Təşkilata olan maraq / məlumat",
            " Heç birini",
            " Elan olunan vakansiya ilə əlaqəli namizıdin bacarıqları, vərdişləri və təcrübəsi"
        ]
    },
    {
        "question": "\n152. \"Daha karyerasında daha az iş yeri olan və ya karyerası dəyişənlər üçün...... bir resume daha yaxşı seçimdir və faktiki iş tarixindən daha\nçox müvafiq bacarıq və təcrübəyə diqqət yetirilir\".Nöqtələrin yerinə buraxılmış sözün düzgün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Funksional",
        "wrong-answers": [
            " Xronoloji",
            " Kombinasiyalı",
            " Xronoloji və kombinasiyalı",
            " Funksional və kombinasiyalı"
        ]
    },
    {
        "question": "\n153. CV-də istinadlar bölməsinə nə əlavə olunmalıdır ?",
        "true-answer": " Namizəd haqqında müsbət şeylər söyləyəcək əvvəlki rəhbərlərinin siyahısı",
        "wrong-answers": [
            " Vakansiyanı məsləhət görən şəxsin adı",
            " Namizədin çox yaxşı anlaşmadığı həmkarlarınızın siyahısı",
            " Yaxın dostlarının siyahısı",
            " Ailə üzvlərinin siyahısı"
        ]
    },
    {
        "question": "\n154. Namizədlər nə zaman müraciət məktubu göndərməlidirlər?",
        "true-answer": " CV ilə hər yeni işə müracət etdikdə",
        "wrong-answers": [
            " Yalnız bir iş elanında xüsusi olaraq tələb olunduqda",
            " Yalnız CV namizədin demək istədiyi hər şeyi əhatə etmədikdə",
            " Hamısı",
            " Namizədlər bir işəgötürənə əmək haqqı gözləntilərini söyləmək istədiyi zaman"
        ]
    },
    {
        "question": "\n155. Aşağıdakılardan hansı başqa bir sənədə əlavə edilərək potensial işəgötürənlərə namizədlərin özlərini tanıtmağın və istədikləri vəzifəyə\nuyğunluqlarını izah etməyin bir yolu olaraq hazırlanır.",
        "true-answer": " Müraciət məktubu",
        "wrong-answers": [
            " Istinad məktubu",
            " Tərcümeyi - hal",
            " Resume",
            " CV"
        ]
    },
    {
        "question": "\n156. Müraciət məktubu (cover letter) nə məqsədlə hazırlanır?",
        "true-answer": " Namizədin peşəkarlığını nümayiş etdirmək üçün",
        "wrong-answers": [
            " İş üçün müraciət sənədlərini dolğun göstərmək üçün",
            " Namizəd haqqında daha ətraflı və şişirdilmiş məlumat vermək üçün",
            " Hamısı",
            " Namizədin tərcümeyi-halında olanları təkrarlamaq üçün"
        ]
    },
    {
        "question": "\n157. Aşağıdakılardan hansı bir iş ərizəsində istifadə üçün uyğun bir elektron poçt nümunəsidir?",
        "true-answer": " Məmmədovasariyya@gmail.com",
        "wrong-answers": [
            " Gunka98@gmail.com",
            " LezgiBaku@hotmail.com",
            " mammadovasar34@gmail.com",
            " 19981998@mail.ru"
        ]
    },
    {
        "question": "\n158. İş üçün müraciət edərkən hansı sənədlər göndərilməlidir?",
        "true-answer": " CV, Müraciət məktubu, istinadlar siyahısı (referense letter)",
        "wrong-answers": [
            " Tərcümeyi-hal, şəkil, əmək kitabçası",
            " Diplomlar, sağlamlıq haqqında araylış",
            " Yaşayış yeri haqqında sənəd, CV, doğum haqqında şəhadətnamə",
            " Elektron mailin surəti, təhsil sənədləri, nikah şəhadətnaməsi"
        ]
    },
    {
        "question": "\n159. Hər hansı bir şirkətin HR şöbəsinə eıektron poçt göndərən kimdənsə cavab almadıqda nə etməlidir?",
        "true-answer": " Uyğun şəkildə təqib etməli",
        "wrong-answers": [
            " Uzun müddət cavab gəlməsə bilə gözləməyə davam etməli",
            " Şirkəti məhkəməyə verməli",
            " Heç bir şey etməməlidir",
            " Həmin şirkətin HR-larını sosial şəbəkədən tapıb yazmalı"
        ]
    },
    {
        "question": "\n160. İşgüzar yazı üslubu belə olmalıdır?",
        "true-answer": " Aydın, qısa və ifadəli",
        "wrong-answers": [
            " Tutqun, uzun və rəsmi",
            " Qısa, qeyri-səmimi və istehzalı",
            " Aydın, uzun və səmimi",
            " Səmimi, ürəkaçan və danışıq tərzli"
        ]
    },
    {
        "question": "\n161. \"Hörmətli cənab Məmmədov\" la başlayan bir cümlə elektron poçtun hansı hissəsindən bir nümunədir?",
        "true-answer": " Xitab hissəsindən",
        "wrong-answers": [
            " Bağlanış hissəsindən",
            " Imza hissəsindən",
            " Mövzu sətri hissəsindən",
            " Mövzunun məzmun hissəsindən"
        ]
    },
    {
        "question": "\n162. Bir elektron poçtun məzmununu qısa və müvafiq etmək üçün nələrə diqqət edilməlidir?",
        "true-answer": " Qeyd olunanların hamısı",
        "wrong-answers": [
            " Mövzunu yiğcam və aydın şəkildə izah etmək",
            " Uzun mətni abzaslara ayırmaq",
            " Lazımsız sözlərdən qaçınmaq",
            " Qısa cümlələrlə yazmaq"
        ]
    },
    {
        "question": "\n163. Bir elektron poçtun mövzu sətri necə olmalıdır?",
        "true-answer": " Qısa və dəqiq",
        "wrong-answers": [
            " Mətnlə əlaqəli ətraflı suallardan ibarət",
            " Uzun və təsviri",
            " Uzun və dəqiq",
            " Sadəcə salamlama qeyd olunmalı"
        ]
    },
    {
        "question": "\n164. Hansı zəruri məlumatlar elektron mailin imza hissəsində qeyd olunmalıdır?",
        "true-answer": " Bağlanış ifadəsi, göndərənin adı \\ soyadı, telefon nömrəsi və ünvanı",
        "wrong-answers": [
            " Maillə əlaqəli sual",
            " Yalnız göndərən adı \\ soyadı",
            " Mailin mövzusu",
            " Mailin məqsədi"
        ]
    },
    {
        "question": "\n165. Cavablamazdan əvvəl elektron maili başdan sona kimi diqqətlə oxumaq vacibdir.",
        "true-answer": " Həmişə",
        "wrong-answers": [
            " Yalnız rəhbərdən gəlibsə",
            " Yalnız dostlardan gəlibsə",
            " Ümumiyyətlə vacib deyil",
            " Yalnız vaxtınız varsa"
        ]
    },
    {
        "question": "\n166. İş axtarma ilə bağlı sosial media səhvlərindən deyil",
        "true-answer": " Təhsil, bacarıq və təcrübənizin müraciət etdiyiniz vakansiyaya uyğun olmaması",
        "wrong-answers": [
            " Hamısı",
            " İş müsahibələri haqqında mediada ətraflı məlumat paylaşmaq",
            " Yazı və leksik qaydalarına əməl olunmadan hazırlanmış linkedin profilindən müraciət etmək",
            " İntervyuda tanış olduğun şirkət nümayəndəsi ilə sosial mediada qeyri rəsmi mehriban münasibətlər qurmağa çalışmaq"
        ]
    },
    {
        "question": "\n167. Tövsiyə məktubunuzun gücü və etibarlılığı məhz bu hallarda artır.Tam və düzgün variantı müəyyən edin.",
        "true-answer": " Haqqında tövsiyə məktubu yazılan şəxsi uzun müddət tanıyırsınızsa və güclü tərəflərini qiymətləndirmək üçün əsaslı bir fikirə sahibsinizsə",
        "wrong-answers": [
            " Haqqında tövsiyə məktubu yazılan şəxsi qısa müddətli tanıyırsınızsa",
            " Haqqında tövsiyə məktubu yazılan şəxs ilə ortaq tanışlarınızın sayı azdırsa",
            " Haqqında tövsiyə məktubu yazılan şəxsi uzun müddət tanıyırsınızsa",
            " Haqqında tövsiyə məktubu yazılan şəxsin güclü tərəflərini qiymətləndirmək üçün əsaslı bir fikirə sahibsinizsə ."
        ]
    },
    {
        "question": "\n168. Tövsiyə məktubunun alıcısının adı məlum deyilsə hansı halda Aidiyyəti şəxsə” kimi ifadələrdən istifadə etmək tövsiyə olunur?",
        "true-answer": " heç vaxt “Aidiyyəti şəxsə” kimi ifadələrdən istifadə etməmək tövsiyə olunur",
        "wrong-answers": [
            " Yalnız İstisna hallarda",
            " Əksər hallarda",
            " Vacib və təcilli anlarda",
            " Təcilli lakin vacib olmayan hallarda"
        ]
    },
    {
        "question": "\n169. Tövsiyə məktublarında haqqında tövsiyə məktubu yazılan şəxsin Fərdi xüsusiyyətlər və keyfiyyətlərini hansı formatda təqdim etmək\nmüraciət edən şəxsədaha çox üstünlük qazandıra bilər?",
        "true-answer": " Müraciət edənlərin müsbət şəxsiyyət xüsusiyyətlərinin təfərrüatlarını və onları açıq şəkildə nümayiş etdirən nümunələri daxil etməklə.",
        "wrong-answers": [
            " Müraciət edənlərin müsbət şəxsiyyət xüsusiyyətlərinin təfərrüatlarını və onları açıq şəkildə nümayiş etdirən nümunələri daxil etməməklə.",
            " Ümumi olaraq qeyd olunarsa",
            " D. Yalnız bir şəxsi keyfiyyəti vurğulamaq",
            " Müraciətçinin zəif yönləri haqqında ətraflı məlumat vermək"
        ]
    },
    {
        "question": "\n170. İstək məktubunda bunlardan biri olmaz",
        "true-answer": " Yazana referans olan şəxsin əlaqə vasitəsi",
        "wrong-answers": [
            " Təhsil məlumatı",
            " Yazanın imzası",
            " Yazanın əlaqə vasitələri",
            " Məktub dəyələndiricilərə təşəkkür qeydi"
        ]
    },
    {
        "question": "\n171. Aşağıdakilardan biri uğurlu istək məktubu üçün olan qaydalardan biri deyil",
        "true-answer": " Stipendiya tələbi üçün maddi çətinliyi rəsmi üslübda yazma",
        "wrong-answers": [
            " Nailiyyətlərdən bəhs edilməsi",
            " Hazır məktubun bilən birinə yoxladılması",
            " Məktubun müraciət edən şəxs tərəfindən yazılması",
            " Hazır məktubun yazan tərəfindən yoxlanılması"
        ]
    },
    {
        "question": "\n172. Niyə xüsusilə o ixtisasın seçildiyi istək məktubunun hansı hissəsində yazılır",
        "true-answer": " Giriş hissəsi",
        "wrong-answers": [
            " Nəticə hissəsi",
            " Ana hissə",
            " Fərdi inkişaf hissəsi",
            " Özünü tanıma hissəsi"
        ]
    },
    {
        "question": "\n173. İstək məktubunun strukturu aşağıdaki hissələrdən ibarətdir",
        "true-answer": " Giriş-Ana hissə-Nəticə",
        "wrong-answers": [
            " Plan-Giriş-Nəticə",
            " Plan-Gözləntilər-Nəticə",
            " Fərdi inkişaf planı- Karyera hədəfi-Hərəkətə keçmə",
            " Özünü tanıma-Fürsətlər-Karyera hədəfinin açıqlanması"
        ]
    },
    {
        "question": "\n174. İstək məktubu mətnində bunlardan biri haqqında məlumat olmaz",
        "true-answer": " Universitet ortalama balı",
        "wrong-answers": [
            " Şirkətə hansı faydaları olacağı",
            " Müraciət edənin niyə bu işə uyğun olduğu",
            " Niyə bu işdə uğur qazanacağı",
            " Şirkəttən gözləntilər"
        ]
    },
    {
        "question": "\n175. \"Resume hazırlayarkən Vəzifə öhdəliklərinin əvəzinə ........nümayiş etdirin\".Nöqtələrin yerinə buraxılmış sözün düzgün qeyd olunduğu\nvariantı qeyd edin.",
        "true-answer": " Naliyyətlərinizi",
        "wrong-answers": [
            " Hobbilərinizi",
            " Etnik mənsubiyyətinizi",
            " Dini mənsubiyyətinizi",
            " Ailə vəziyyətinizi"
        ]
    },
    {
        "question": "\n176. Bir CV-ni hazırladıqdan sonra onu hansı aralıqla yeniləmək lazımıdır?",
        "true-answer": " Hər dəfə şəxsin iş təcrübəsində bir şey dəyişsə və ya yeni bir şey öyrəndiyi zaman",
        "wrong-answers": [
            " Hər 3 ildən bir",
            " Mütəmadi olaraq hər 6 aydan bir",
            " Hər ay",
            " Məzun olduqdan sonra"
        ]
    },
    {
        "question": "\n177. Aşağıdakılardan biri CV-yə daxil edilməsi gərəkən məlumatlardan biri deyildir....",
        "true-answer": " Aliə üzvlərinin adı",
        "wrong-answers": [
            " İş təcrübəsi",
            " Hobbilər",
            " Şəxsi məlumatlar",
            " Akademik təcrübə"
        ]
    },
    {
        "question": "\n178. STAR texnikası ilə suallara cavab verərkən A kriteriyasında nə danışmalısınız?",
        "true-answer": " Gördüyünüz işdə ortaya qoyduğunuz həll yolunu",
        "wrong-answers": [
            " Gördüyünüz işin nəticəsini",
            " Qarşılaşdığınız vəziyyət haqqında danışmalısınız",
            " Bütün cavablar doğrudur",
            " Nəsə deməyə ehtiyac yoxdur"
        ]
    },
    {
        "question": "\n179. Müsahibə götürən şəxsə hansı sualı ünvanlamağınız doğru deyil?",
        "true-answer": " Əmək haqqı nə zaman artırıla bilər?",
        "wrong-answers": [
            " Bundan sonra onu nələr gözləyir?",
            " İşçilərinizə nə kimi inkişaf imkanları təqdim edirsiniz?",
            " Axtardığınız namizəddə hansı bacarıq və səriştələrə öncəlik verirsiniz?",
            " Burada işləməkdən zövq alırsınızmı?"
        ]
    },
    {
        "question": "\n180. Peşəkar səviyyədə hazırlanmış bir müraciət məktubu namizədə nə qazandırır?",
        "true-answer": " Müsahibəyə dəvət şansı",
        "wrong-answers": [
            " Çox tərif",
            " CV-ni əvəz edir",
            " Yüksək əmək haqqı",
            " Iş"
        ]
    },
    {
        "question": "\n181. İş axtarma prosesi davam edərkən əvvəlki iş yeri barədə problemlərin sosial mediada səsləndirilməsinin hansı faydası var?",
        "true-answer": " Heç bir faydası yoxdur",
        "wrong-answers": [
            " Həmin şirkətə müraciət etmək istəyən namizədlər əvvəlcədən xəbərdar olur",
            " Perspektifli şirkətlərə potensialınız haqqında məlumatın ötürülməsi",
            " İşçiyə qarşı həmişə problem yaradan bir şirkət imici zədələndiyi üçün sektordan uzaqlaşır",
            " İşgüzar etika normalarının cəmiyyətdə təbliği edilmiş olur"
        ]
    },
    {
        "question": "\n182. Əlaqə məlumatları və blanklar hissəsindən sonra tövsiyə məktubunda məhz bu hissə yer alır.",
        "true-answer": " Salamlama",
        "wrong-answers": [
            " Müraciət edənin işdən gedişinin izahı",
            " Müraciət edənin Akademik, Fərdi və ya Peşəkar Nailiyyətləri",
            " Müraciət edənin akademik, və ya Peşəkar Nailiyyətləri",
            " Müraciət edənin Peşəkar Nailiyyətləri"
        ]
    },
    {
        "question": "\n183. Aşağıdakilardan hansını digərləri ilə müqayisədə yenilikçi iş axtarma üsulu saymaq olar?",
        "true-answer": " Firmanın web saytında CV doldurmaq",
        "wrong-answers": [
            " Sahəyə uyğun şəxslərlə kommunikasiya",
            " “Network” istifadə edərək iş axtarma",
            " Şirkət binalarında asılan elanları nəzərdən keçirmə",
            " İşə düzəltmə şirkətlərinə müraciət"
        ]
    },
    {
        "question": "\n184. Tövsiyə məktubu hazırlayarkən Əlavə etdiyiniz əlavə paraqraflar və detallar tövsiyənizi möhkəmləndirmədikcə neçə səhifə limitini\nkeçməmək tövsiyə olunur?",
        "true-answer": " 1",
        "wrong-answers": [
            " 6",
            " 7",
            " 4",
            " 5"
        ]
    },
    {
        "question": "\n185. Sadələşdirilmiş və səliqəli bir görünüş təmin etmək tövsiyə məktubundakı mətin hissəsininin səhifə daxilindəki mövqeyini necə\ntənzimləmək tövsiyə olunur?",
        "true-answer": " Bütün səhifələri sola sıxın",
        "wrong-answers": [
            " Bütün səhifələri sağa sıxın",
            " Bütün səhifələri ortaya sıxın",
            " Səhifənin kənar boşluqlarını tənzimləməyin",
            " Şiriftlərin ölçüsünü 24-32 pt aralığı olaraq müəyyən edin"
        ]
    },
    {
        "question": "\n186.\n\"Demək olar ki, bütün universitetlər və təqaüd proqramları müraciət prosesi çərçivəsində ən azı iki tövsiyə məktubu tələb edir. Bu\nistinad məktubları ideal olaraq ....... və ...........ilə tanış olan əvvəlki müəllimlər və ya professorlar tərəfindən yazılmalıdır\".Nöqtələrin\nyerinə mətində buraxılmış sözlərin ardıcıl və tam qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Akademik nailiyyətləriniz və bacarıqlarınız",
        "wrong-answers": [
            " Dil bilikləriniz və emosional intellektiniz",
            " İş təcrübəniz və bacarıqlarınız",
            " Yumşaq və sərt bacarıqlarınız",
            " Analitik və tənqidi düşüncəniz"
        ]
    },
    {
        "question": "\n187. Hansı hallarda Tövsiyə məktubuna əvvəlki və ya indiki şirkətindən ayrılma səbəbinin daxil edilə bilər.",
        "true-answer": " Neytral və ya müsbət olduğu",
        "wrong-answers": [
            " Yalnız işə götürənin iradəsindən asılı olan hallarda",
            " Yalnız neqativ hallarda",
            " Müsbət",
            " Neytral hallarda"
        ]
    },
    {
        "question": "\n188. Tövsiyə məktubunda \"Mənim qətiyyən şübhəm yoxdur ki, Matthew Virginia Universitetinin Nəzəri Fizika üzrə magistr proqramına ən\nuyğun və mükəmməl namizəddir\" qeyd olunan bu hissədə tövsiyə məktubu yazan şəxs bu üslubla nəyə nail olmaq istəyir?",
        "true-answer": " Oxucunu ərizəçini qəbul etməyə təşviq edir",
        "wrong-answers": [
            " Oxucunu ilə müzakirəyə açıq olduğunu vurğulayır",
            " Oxucu ilə münasibət qurmağa çalışır",
            " Şəxsi ambisiyalarını oxuyucunun nəzərinə çatdırır",
            " Oxucuya ifadən etmə bacarığını nümayiş etdirir"
        ]
    },
    {
        "question": "\n189. Tövsiyə məktubunda İdeal olaraq səhifənin yuxarı hissəsində qeyd edilməli olan elementlər məhz bunlardır .Düzgün və tam cavabın\nqeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Öz adınız, ünvanınız və əlaqə məlumatlarınız",
        "wrong-answers": [
            " Əlaqə məlumatlarınız",
            " Ünvanınız və əlaqə məlumatlarınız",
            " Öz adınız, ünvanınız",
            " Ünvanınız"
        ]
    },
    {
        "question": "\n190. Demək olar ki, bütün universitetlər və təqaüd proqramları müraciət prosesi çərçivəsində ən azı neçə tövsiyə məktubu tələb oluna bilər?",
        "true-answer": " 2",
        "wrong-answers": [
            " ]]",
            " 4",
            " 5",
            " 6"
        ]
    },
    {
        "question": "\n191. Ümumiyyətlə, ən inandırıcı tövsiyyə məktubları meneceriniz vəya supervayzeriniz tərəfindən yazılmış məktublar olacaqdır. Bunun\nqeyri-mümkün (və ya arzuolunmaz) olduğu hallarda məhz bu şəxslərin də tövsiyəsi də qəbul olunur .",
        "true-answer": " İşinizlə yaxından tanış olan həmkarınızın",
        "wrong-answers": [
            " Ailə üzvləriniz",
            " Sinif yoldaşlarınız",
            " Müəllimləriniz",
            " Dostlarınız"
        ]
    },
    {
        "question": "\n192. \"Müxtəlif növ tövsiyə məktubları mövcuddur, lakin bunlardan ən geniş yayılmışlarının sayı ....\".Nöqtələrin yerinə buraxılmış rəqəmin\ndüzgün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " 3",
        "wrong-answers": [
            " 7",
            " 6",
            " 4",
            " 5"
        ]
    },
    {
        "question": "\n193. Tövsiyə məktubunun son qismində məktub ünvanlanan şəxsə nəyi təşviq etmək lazımdır?",
        "true-answer": " Oxucunu ərizəçi ilə bağlı hər hansı bir sualı olarsa sizinlə əlaqə qurmağa",
        "wrong-answers": [
            " Oxucu ilə şəxsi münasibətlər qurmağa",
            " Oxucunun əlaqə məlumatlarını əldə etməyə",
            " Oxucu ilə işgüzar münasibətlər qurmağa",
            " Oxucu ilə ortaq maraqları müzakirə etməyə"
        ]
    },
    {
        "question": "\n194. \"................. bir işə və ya təhsil müraciətinə əlavə çəki və etibarlılıq qazandırmaq üçün hazırlanmış bir sənəddir\". Nöqtələrin yerinə\nburaxılmış sözün düzgün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Tövsiyə məktubu",
        "wrong-answers": [
            " Resume",
            " Tərcümeyi-hal",
            " Motivasiya məktubu",
            " Cv"
        ]
    },
    {
        "question": "\n195. Ümumiyyətlə, peşəkar əmək fəaliyyətinizdə ən inandırıcı və etibarlı tövsiyyə məktublarının kimlər tərəfindən yazılmalı olduğunun\ndüzgün və tam olaraq müəyyən edildiyi variantı qeyd edin.",
        "true-answer": " Meneceriniz və supervayzeriniz",
        "wrong-answers": [
            " Yalnız Meneceriniz",
            " Supervayzeriniz",
            " Qohumlarınız",
            " Dostlarınız"
        ]
    },
    {
        "question": "\n196. \"Kim üçün nəzərdə tutulmasından asılı olmayaraq, tövsiyə məktubunuzdakı bu ........ əsas hissə daxil etməklə, güclü və inandırıcı bir\ntövsiyə məktubu yaza bilərsiniz\".Nöqtələrin yerinə buraxılmış rəqəmin düzgün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " 7",
        "wrong-answers": [
            " 4",
            " 8",
            " 6",
            " 9"
        ]
    },
    {
        "question": "\n197. Tövsiyə məktubu hazırlanarkən məhz bu yazı stillərinin istifadəsinə üstünlük verilir.",
        "true-answer": " 1,2,3 və 4-cü variantda qeyd olunan yazı stillərinin hamısı",
        "wrong-answers": [
            " Garamond",
            " Times New Roman",
            " Arial",
            " Helvetica"
        ]
    },
    {
        "question": "\n198. Tövsiyə məktubunda Hər hansı bir məktubda olduğu kimi, ilk sətirdə yazdığınız şəxsə və ya şəxslərə məhz belə müraciət\nedilməlidir.Tam və düzgün variantın qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Ad və ya titulları",
        "wrong-answers": [
            " Yalnız Titulları",
            " Ad",
            " Yalnız soyadları ilə",
            " Ləqəbləri ilə"
        ]
    },
    {
        "question": "\n199. Məhz tövsiyə məktubunu bu şəxs yazarsa yazı üslubu daha formal olacaq və müraciət edənlərin peşə nailiyyətləri ilə əlaqəli çox ətraflı\nməlumat ehtiva edəcəkdir.",
        "true-answer": " Menecer öz işçisi haqqında",
        "wrong-answers": [
            " Müəllim şagirdi haqqında",
            " Valideynlər öz övladları haqqında",
            " Universitet dərnəyi dərnək üzvləri haqqında",
            " Professor öz aspirantı haqqında"
        ]
    },
    {
        "question": "\n200. Hansı növ mətn içərikləri istək məktubuna uğur gətirər?",
        "true-answer": " Məqsəd dəqiq-Qısa-Rəsmi-Hədəfə fokuslanmış",
        "wrong-answers": [
            " Səmimi dosta yazılmış- Dəqiq-Planlı-Əl yazısı ilə hazırlanmış",
            " Geniş-Rəsmi-Xronoloijk ardıcıllıqlı-Müxtəlif istiqamətli",
            " Hədəfə fokuslanmış-Geniş-Səmimi-Keyfiyyət yönümlü",
            " Bol uğur hekayəsi-Yüksək ambisiya-Əlçatmaz ülvi hədəflər201. İstək məktubu yazı stili ilə bağlı deyilənlərdən biri səhvdir"
        ]
    },
    {
        "question": "\n201. İstək məktubu yazı stili ilə bağlı deyilənlərdən biri səhvdir",
        "true-answer": " Mütləq ya Arial ya da Times New Roman şrifti istifadə olunmalıdır",
        "wrong-answers": [
            " Rəsmi üslüubda hazırlanmalıdır",
            " Mətnin bir A4 səhifəsinə sığması idealdır",
            " Mətin sadə qısa cümlələrdən formalaşmalıdır",
            " Müraciət edilən hər yer üçün ayrıca məktub hazırlanmalıdır"
        ]
    },
    {
        "question": "\n202. Müraciət edilən yer niyə namizədi seçməlidir mövzusunun yazılacağı istək məktubu hissəsi hansıdır",
        "true-answer": " Nəticə hissəsi",
        "wrong-answers": [
            " Ana hissə",
            " Karyera hədəfinin açıqlanması hissəsi",
            " Hərəkətə keçmə hissəsi",
            " Karyera hədəfi hissəsi"
        ]
    },
    {
        "question": "\n203. Seçilən vəzifəyə uyğunluq, təcrübə, bacarıqlar haqqında istək məktubunun hansı hissəsində yazılır",
        "true-answer": " Ana hissə",
        "wrong-answers": [
            " Nəticə hissəsi",
            " Giriş hissəsi",
            " Fürsətlər hissəsi",
            " Plan hissə"
        ]
    },
    {
        "question": "\n204. İstək məktubu mətnində bunlardan biri haqqında məlumat olmaz",
        "true-answer": " Ailə tərkibi haqqında",
        "wrong-answers": [
            " Karyera hədəfləri",
            " Dəyərləri və bacarıqları",
            " Uğurları və potensialı",
            " Güclü və zəif tərəfləri"
        ]
    },
    {
        "question": "\n205. İstək məktubu hansı vaxtlardan hazırlanır?",
        "true-answer": " Hamısı",
        "wrong-answers": [
            " Universitetlər arası əməkdaşlıq proqramlarına müraciət vaxtı",
            " İlk işə başlama ərəfəsində",
            " Karyera dəyişikliyi vaxtı",
            " Təhsilin bir piləsindən digər pilləsinə keçid ərəfəsində"
        ]
    },
    {
        "question": "\n206. İstək məktubunun xüsusiyyətidir",
        "true-answer": " Yazanın müraciət etdiyi yerə olan motivasiyasını göstərir",
        "wrong-answers": [
            " Müraciət edəni tanıyan tərəfindən yazılır",
            " Networking üçün zəruri vasitədir",
            " 3 növü vardır",
            " Səmimi, qeyri rəsmi və müsbət ilk təəsürat yaratmaq məqsədi daşıyır"
        ]
    },
    {
        "question": "\n207. Hər bir yeni vakansiya üzrə resume ilə müraciət edərkən nəzərə alınmalıdır..... . Nöqtələrin yerinə düzgün cavabın qeyd olunduğu\nvariantı müəyyən edin.",
        "true-answer": " Hər bir vakansiyanın tələbinə uyğun resumenizi dəyişdirməlisiniz",
        "wrong-answers": [
            " Hansı vakansiyaya müraciət etmənizdən asılı olmayaraq vahid resumeniz olmalıdır.",
            " Yalnız bacarıqlarınız xüsusi vurğu ilə qeyd edilməlidir",
            " Yalnız iş təcrübəniz xüsusi vurğu ilə qeyd edilməlidir",
            " Hansı vakansiyaya müraciət etmənizdən asılı olmayaraq vahid və standard resumeniz olmalıdır."
        ]
    },
    {
        "question": "\n208. \"Resume hazırlayarkən mətnin başlıqları ilə gövdəsi arasında .... sətir aralığından və alt başlıqlar içərisində ..... aralıqdan istifadə\nedilmək tövsiyə olunur\". Nöqtələri əvəz edən ardıcıl və düzgün qeyd olunmuş variantı müəyyən edin",
        "true-answer": " İkiqat ,tək",
        "wrong-answers": [
            " Tək, ikiqat ,",
            " Tək,Tək",
            " Cüt,cüt",
            " İkiqat,İkiqat"
        ]
    },
    {
        "question": "\n209. Aşağıdakı variantlardan biri Tipik bir xronoloji resuməyə daxil edilməli məlumat deyil.",
        "true-answer": " Hobbilər",
        "wrong-answers": [
            " Peşəkar Xülasə",
            " İş təcrübəsi",
            " Bacarıq / Kvalifikasiyalar",
            " Əlaqə məlumatları"
        ]
    },
    {
        "question": "\n210. \"Nailiyyətlərinizi ....... ifadə etməyiniz sizə əlavə üstünlük qazandıra bilər\" .Nöqtələrin yerinə buraxılmış sözün düzgün qeyd olunduğu\nvariantı müəyyən edin.",
        "true-answer": " Rəqəmlərlə",
        "wrong-answers": [
            " Sözlərlə",
            " Abreviaturalarla",
            " Smiliklərlə",
            " Simvollarla"
        ]
    },
    {
        "question": "\n211. \" ..... professional açıqlamanıza daxil etməkdən çəkinməniz tövsiyə olunur.\" Aşağıdakı variantlardan biri cümləni məntiqi olaraq\ntamamlamır.",
        "true-answer": " Rəsmi iş təcrübəsi",
        "wrong-answers": [
            " Etnik mənsubiyyət",
            " Dini inanclar",
            " Etnik mənsubiyyət, ailə vəziyyəti",
            " Ailə vəziyyəti"
        ]
    },
    {
        "question": "\n212. \"........... rezyumeinizə vurğu əlavə edə bilər və potensial bir işəgötürənin diqqətini cəlb etməyə kömək edə bilər\". Nöqtələrin yerininə\ndüzgün cavabın qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Fəaliyyət felləri",
        "wrong-answers": [
            " Qayıdış əvəzlikləri",
            " Təsviri sifətlər",
            " İsimlər",
            " Zərflər"
        ]
    },
    {
        "question": "\n213.\n\"Həm iş təcrübəsinin faktiki müddəti ,həmçinin də müvafiq sahədə olan təcrübə və bacarığı özündə əks etdirən resume növü\n........................ resumedir. Hansı ki,özündə həm xronoloji ,həm də funksional resumenin xüsusiyyətlərini birləşdirir\". Nöqtələrin yerinə\nburaxılmış sözün düzgün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Kombinasiyalı",
        "wrong-answers": [
            " Funksional -xronoloji",
            " Kombinasiyalı-xronoloji",
            " Funksional-kombinasiyalı",
            " Xronoloji-kombinasiyalı"
        ]
    },
    {
        "question": "\n214.\nResume-ləriniz, sizin haqqınızda, kvalifikasiyalarınız və nailiyyətləriniz haqqında danışır. Buna görə \"...\" və ya \"....\" kimi əvəzliklər\nartıqdır və çox istifadə olmamalıdır.Nöqtələrin yerinə mətində buraxılmış sözlərin məntiqi ardıcıllıqla və düzgün qeyd olunduğu variantı\nmüəyyən edin.",
        "true-answer": " Mən,mənim",
        "wrong-answers": [
            " Siz,sizin",
            " Biz,bizim",
            " Sən,sənin",
            " Onlar,Onların"
        ]
    },
    {
        "question": "\n215. \"Peşəkar Resumenizdə əks etdirməli olduğunuz bir neçə mərkəzi bölmə vardır. İlk öncə başlıq qismində əlaqə məlumatlarınıza\nehtiyacınız var: ......., ......, ........ , ......\" .Nöqtələrin yerinə ifadəni düzgün və tam tamamlayan variantı müəyyən edin.",
        "true-answer": " Tam ad, ev ünvanı, ev və mobil telefon nömrələri , e-poçt",
        "wrong-answers": [
            " ev ünvanı, ev və mobil telefon nömrələri",
            " Ev və mobil telefon nömrələri",
            " Tam ad , e-poçt",
            " Rəhbərinizin adı,ev ünvanı, ev və mobil telefon nömrələri"
        ]
    },
    {
        "question": "\n216. Resume hazırlayarkən maksimum neçə rəng tonundan istifadə məqbul hesab olunur?",
        "true-answer": " 2",
        "wrong-answers": [
            " 6",
            " 3",
            " 5",
            " 4"
        ]
    },
    {
        "question": "\n217. \"Sənayenizdəki ən yüksək səviyyəli rəhbərlərlə işləmə təcrübənizə sahibsinizsə, onların adlarını öz resumeniz-də qeyd etmək ..... \".\nNöqtələrin yerinə düzgün ifadənin qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Etibarlılıq qazanmağa kömək edə bilər.",
        "wrong-answers": [
            " Sizə heçbir üstünlük qazandırmaz",
            " Müsahibəyə dəvət almamanıza səbəb ola bilər",
            " Haqqınızda zəif namizəd təsəvvürü formalaşdıra bilər",
            " Sizin haqqınızda mənfi fikir formalaşdıra bilər"
        ]
    },
    {
        "question": "\n218. \" Resume hazırlanarkən Mətnin tərkib hissələri üçün....... və başlıqlar üçün ..... yazı tiplərindən istifadə edin\".Nöqtələrin yerinə şrift\nölçülərinin düzgün və ardıcıl qeyd olunduğu variantı təsbit edin.",
        "true-answer": " 12pt - 14pt ,24pt - 30pt",
        "wrong-answers": [
            " 24pt - 30pt ,12pt - 14pt",
            " 17pt - 32pt ,12pt - 14pt",
            " 17pt - 28pt ,12pt - 14pt",
            " 24pt - 30pt ,12pt - 14pt"
        ]
    },
    {
        "question": "\n219. \"Avtomatlaşdırılmış proqramlar vasitəsi ilə resumələr filtirləndiyi üçün əsas .... diqqət etmək lazımdır\". Mətində buraxılmış ifadənin\ndüzgün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Açar sözlər",
        "wrong-answers": [
            " Simvollar",
            " Histoqramlar",
            " Cədvəllər",
            " Rəqəmlər"
        ]
    },
    {
        "question": "\n220. Aşağıdakı şriftlərdən birinin resumə hazırlayarkən istifadə edilməsi məqsədə uyğun deyil.",
        "true-answer": " Variantların hər birində qeyd edilmiş şriftlər resumə hazırlanarkən istifadəsi məqbuldur",
        "wrong-answers": [
            " Century Schoolbook",
            " Times",
            " Century Schoolbook və Times New Roman",
            " Times New Roman"
        ]
    },
    {
        "question": "\n221. \"Bir çox şirkət, özəllikdə xüsusi ....... axtaran avtomatik resume filtrləmə proqramından istifadə edir\". Nöqtələrin yerinə mətni düzgün\ntamamlayan sözün qeyd olunduğu variantı müəyyən edin.",
        "true-answer": " Açar sözlər",
        "wrong-answers": [
            " Rəqəmlər",
            " Simvollar",
            " İşarələr",
            " Həriflər"
        ]
    },
    {
        "question": "\n222. \"........resume daha çox uzun müddətli iş və sabit iş təcrübəsinə malik olan şəxslər üçün daha məqbuldur.Bu resumedə ən son iş yerindən\nbaşlayaraq ilk iş təcrübəsinədək dövr qeyd edilir\".Nöqtələrin yerinə buraxılmış sözün düzgün müəyyən edildiyi",
        "true-answer": " Xronoloji,",
        "wrong-answers": [
            " Funksional",
            " D. Funksional və kombinasiyalı",
            " Xronoloji, funksional",
            " Kombinasiyalı"
        ]
    },
    {
        "question": "\n223. CV-də təhsil səviyyəsinin tarixləri hansı variantda doğru göstərilib:",
        "true-answer": " 2005-2009",
        "wrong-answers": [
            " 2009",
            " 2005 may-2009",
            " 2005-2009 may",
            " May, 2009"
        ]
    },
    {
        "question": "\n224. İdman marağınız CV-də hansı bölmədə qeyd olunmalıdır?",
        "true-answer": " Hobbilər",
        "wrong-answers": [
            " Təcrübə",
            " Sertifikatlar",
            " Ailə vəziyyəti",
            " Təhsil"
        ]
    },
    {
        "question": "\n225. CV-də iş təcrübəsi hansı ardıcıllıqla qeyd olunmalıdır?",
        "true-answer": " Ən sonuncusu və ya davam edən ən üstdə",
        "wrong-answers": [
            " Ən uzun müddət davam edən ən üstdə",
            " Öz xahişi ilə çıxılan iş ən üstdə",
            " Ən nüfuzlusu ən üstdə",
            " Ən vacib olan ən üstdə"
        ]
    },
    {
        "question": "\n226. CV-də təhsil səviyyəsi hansı ardıcıllıqla qeyd olunmalıdır?",
        "true-answer": " Ən son bitirilən və ya davam edən ən üstdə",
        "wrong-answers": [
            " Ən vacib olan ən üstdə",
            " Beynəlxalq mübadilə proqramı bitirilibsə ən üstdə",
            " Ən nüfuzlusu ən üstdə",
            " Ən birinci bitirilən ən üstdə"
        ]
    },
    {
        "question": "\n227. CV-də ilk hansı məlumatlar qeyd olunmalıdır?",
        "true-answer": " Şəxsi məlumatlar",
        "wrong-answers": [
            " Təhsil",
            " Mükafatlar",
            " Hobbilər",
            " Iş təcrübəsi"
        ]
    },
    {
        "question": "\n228. CV-də neçə şəxs istinad (reference kimi qeyd edilməlidir?",
        "true-answer": " 2 - 3",
        "wrong-answers": [
            " 3 - 4",
            " 6 - 7",
            " 7 - 8",
            " 4 - 5"
        ]
    },
    {
        "question": "\n229. CV-də hansı hissədə şəxsin qabiliyyətləri - məsələn, xarici dildə danışmaq və ya kompüterdən istifadə etmək və s. qeyd edilməlidir?",
        "true-answer": " Bacarıqlar",
        "wrong-answers": [
            " Təhsil",
            " Istinadlar",
            " Şəxsi məlumatlar",
            " Iş təcrübəsi"
        ]
    },
    {
        "question": "\n230. Qazanılmış hər hansı bir xüsusi müvəffəqiyyət CV-də bu hissəyə əlavə edilməlidir ...",
        "true-answer": " Mükafatlar / Nailiyyətlər bölməsi",
        "wrong-answers": [
            " Şəxsi məlumat bölməsi",
            " Təcrübə bölməsi",
            " Təhsil bölməsi",
            " İstinad bölməsi"
        ]
    },
    {
        "question": "\n231. Bunlardan hansıları bir CV kateqoriyasıdır:",
        "true-answer": " Təhsil, İş Təcrübəsi, İstinadlar, Mükafatlar / Nailiyyətlər",
        "wrong-answers": [
            " Təhsil, İş, Sübutlar, İstefalar, Mükafatlar / Nailiyyətlər",
            " Təhsil, Peşmanlıqlar / Tapşırıqlar",
            " Təhsil, Dəyişikliklər, Əlavələr, Cəzalar",
            " Təhsil, İş, Geri dönüşlər, Məsuliyyətlər / Dəyişikliklər"
        ]
    },
    {
        "question": "\n232. CV-nin iş təcrübəsi hissəsində namizəd özünü digər müraciətçilərdən fərqləndirmək üçün nə yazmalıdır?",
        "true-answer": " Nailiyyətlər",
        "wrong-answers": [
            " Əsas vəzifələr",
            " Əlavə tapşırıqlar",
            " Çətin vəzifələri",
            " Gündəlik vəzifələr"
        ]
    },
    {
        "question": "\n233. CV, gələcək işəgötürənə ixtisaslı bir ______ olduğunuzu bildirən bir məlumat vərəqidir.",
        "true-answer": " Müraciətçi",
        "wrong-answers": [
            " Tələbə",
            " menecer",
            " sahibkar",
            " işəgötürən"
        ]
    },
    {
        "question": "\n234. CV şəxsi, təhsil və ______ keyfiyyətlərinizin fərdi qaydada yazılmış xülasəsidir. Boşluğun yerinə nə yazılmalıdır?",
        "true-answer": " Təcrübə",
        "wrong-answers": [
            " Əlavə",
            " mövqe",
            " dərs",
            " istinadlar"
        ]
    },
    {
        "question": "\n235. CV hansı məqsədlə istifadə olunmalıdır?",
        "true-answer": " Namizədin əvvəlki təcrübəsini, iş yerlərini və təhsilini gələcək işəgötürənə təqdim etməsi üçün",
        "wrong-answers": [
            " Namizədin özünü yaxşı göstərməsi üçün",
            " Müsahibəyə gedilən zaman işəgötürənlərin namizədin hansı şirkətdə işlədiyini öyrənməsi üçün",
            " Sadəcə yazılı sənəd kimi şəxsi işdə saxlanılması üçün",
            " Müsahibəyə gedilən zaman işəgötürənlərin namizədin hansı universiteti bitirdiyini öyrənməsi üçün"
        ]
    },
    {
        "question": "\n236. Aşağıdaklardan hansı iş axtarma strategiyası quranda ilk sırada görüləsi işdir?",
        "true-answer": " Necə bir iş istədiyini müəyyənləşdirmək",
        "wrong-answers": [
            " CV hazırlamaq",
            " Motivasiyanı artırmaq və pozitif düşünmə",
            " İşə müraciət mətni hazırlamaq",
            " Elan saytları barədə məlumat toplamaq"
        ]
    },
    {
        "question": "\n237. Gördüyünüz işdə daşıdığınız öhdəlik haqqında danışmaq STAR texnikasındakı hansı kriteriyaya uyğundur?",
        "true-answer": " T",
        "wrong-answers": [
            " S",
            " R",
            " Bütün kriteriyalar uyğundur",
            " A"
        ]
    },
    {
        "question": "\n238. Gördüyünüz işin nəticəsi haqqında danışmaq STAR texnikasındakı hansı kriteriyaya uyğundur?",
        "true-answer": " R",
        "wrong-answers": [
            " S",
            " A",
            " Belə kriteriya yoxdur",
            " T"
        ]
    },
    {
        "question": "\n239. Müsahibə götürən şəxs “Bizə sualınız var?” soruşduğu zaman nə deməlisiniz?",
        "true-answer": " Biznes etikasına uyğun olan və sizə xal qazandıracaq suallar verin",
        "wrong-answers": [
            " Siz müsahibə götürənə suallar ünvanlaya bilməzsiniz. Burada sizdən sual soruşulur",
            " Əlavə suallar soruşaraq onun vaxtını daha çox almamağınız sizə xal qazandırar",
            " Nə qədər əmək haqqı verdiklərini soruşa bilərsiniz",
            " Tez-tez işdən əlavə saxlayıb-saxlamadıqlarını rahatlıqla soruşun"
        ]
    },
    {
        "question": "\n240.\n“Hazırda müraciət etdiyim sahə mənim işləməyi ən çox arzuladığımdır. Ancaq əmək bazarı sürətlə dəyişdiyi üçün araşdırma aparmışam\nvə yaxın illər ərzində bu sahədə önə çıxacaq texniki biliklərin məndə olmadığını görmüşəm. O səbəblə də gələcəyə indidən hazır olmaq\nüçün özümü bu yöndə inkişaf etdirməyə çalışıram”. Bu cavabı verən namizədə hansı müsahibə sualı verilib?",
        "true-answer": " Uzunmüddətli hədəfləriniz nələrdir?",
        "wrong-answers": [
            " Niyə sizi seçməliyik?",
            " Hansı güclü cəhətləriniz var?",
            " Əmək haqqı gözləntiniz nə qədərdir?",
            " Niyə burada işləmək istəyirsiniz?"
        ]
    },
    {
        "question": "\n241. Bu qələmi mənə necə sata bilərsən? Bu müsahibə sualı hansı növə örnəkdir?",
        "true-answer": " Stress müsahibə sualı",
        "wrong-answers": [
            " Ümumi müsahibə sualı",
            " Hipotetik müsahibə sualı",
            " Heç birinə örnək deyil",
            " Xüsusi müsahibə sualı"
        ]
    },
    {
        "question": "\n242.\n“5 il əvvəl iş şəraitində gərgin stresli vəziyyətlə qarşılaşmışdım. Mənim öhdəliyim burada layihənin problemsiz idarə olunmasını təmin\netmək idi. Gərginliyə baxmayaraq mən işi uğurla sona çatdırdım”. Bu cavabı verən namizəd STAR texnikasının hansı kriteriyasını\nnəzərə almayıb?",
        "true-answer": " Problemi necə həll etdiyini qeyd etməyib",
        "wrong-answers": [
            " Bütün kriteriyaları nəzərə alıb",
            " İşin nəticəsi haqqında danışmayıb",
            " İşdəki rolunu bildirməyib",
            " Heç birini nəzərə almayıb"
        ]
    },
    {
        "question": "\n243.\n“Bakı şəhərində orta hesabla 4 milyon insanın yaşadığını düşünsək. Hər ailədə ortalama 4 nəfər olarsa təxmin edə bilərəm ki, 1 milyon\nmənzil var. Hər mənzilin də orta hesabla 3 pəncərəsi olarsa, Bakıda 3 milyon ev pəncərəsi olduğunu deyə bilərəm”. Bu örnəkdə namizəd\nhansı növ müsahibə sualına cavab verir?",
        "true-answer": " Hipotetik müsahibə sualı",
        "wrong-answers": [
            " Stress müsahibə sualı",
            " Xüsusi müsahibə sualı",
            " Ümumi müsahibə sualı",
            " Bixevioral müsahibə sualı"
        ]
    },
    {
        "question": "\n244. STAR texnikası ilə suallara cavab verərkən T kriteriyasında nə danışmalısınız?",
        "true-answer": " Gördüyünüz işdəki rolunuzu",
        "wrong-answers": [
            " Nəsə danışmağa ehtiyac yoxdur",
            " Gördüyünüz işin nəticəsini",
            " Gördüyünüz işin gedişatını",
            " Qarşılaşdığınız vəziyyəti təsvir etməlisiniz"
        ]
    },
    {
        "question": "\n245. STAR texnikası ilə suallara cavab verərkən S kriteriyasında nə danışmalısınız?",
        "true-answer": " Qarşılaşdığınız vəziyyəti təsvir etməlisiniz",
        "wrong-answers": [
            " Gördüyünüz işin gedişatını çatdırmalısınız",
            " Şirkət haqqında məlumat verməlisiniz",
            " Gördüyünüz işin nəticəsini deməlisiniz",
            " Gördüyünüz işdəki öhdəliyinizi açıqlamalısınız"
        ]
    },
    {
        "question": "\n246. STAR texnikası ilə suallara cavab verərkən R kriteriyasında nə danışmalısınız?",
        "true-answer": " Gördüyünüz işin nəticəsini",
        "wrong-answers": [
            " Özünüz haqqında məlumat",
            " Gördüyünüz işin gedişatını",
            " Problemi təsvir etməlisiniz",
            " Gördüyünüz işdəki öhdəliyinizi"
        ]
    },
    {
        "question": "\n247. Müsahibəyə hazırlaşarkən şirkət haqqında nələri öyrənməliyik?",
        "true-answer": " Bütün cavablar doğrudur",
        "wrong-answers": [
            " Şirkətin əsas fəaliyyət istiqamətlərini",
            " Şirkətin rəqibləri və fərqlilikləri",
            " Şirkətin dəyərlərini",
            " Şirkətin missiyası və gələcəyə baxışı"
        ]
    },
    {
        "question": "\n248. Hansı halda edəcəyiniz müsahibə stressinə qalib gəlməyə kömək etməz?",
        "true-answer": " Müsahibəyə qədər heç nə etməyərək yoxmuş kimi davranmağınız",
        "wrong-answers": [
            " Bunun son olmadığını düşünməyiniz",
            " Bütün hallardakı variantlar kömək edər",
            " Davamlı praktika edərək özünüzü hazır hiss etməyiniz",
            " Müsahibəyə hazırlaşaraq bilinməzlikləri aradan qaldırmağınız"
        ]
    },
    {
        "question": "\n249. Müsahibə götürən şəxs namizəddə nə axtarır?",
        "true-answer": " Bütün cavablar doğrudur",
        "wrong-answers": [
            " Biliklərinin işə uyğunluğunu",
            " Şəxsi keyfiyyətlərinin vəzifəyə uyğunluğunu",
            " İşə qarşı motivasiyasını",
            " Bacarıqları ilə görəcəyi işin üst-üstə düşməsini"
        ]
    },
    {
        "question": "\n250. Aşağıdakı suallardan hansı ümumi müsahibə sualına örnəkdir?",
        "true-answer": " Niyə sizi seçməliyik?",
        "wrong-answers": [
            " Sizə komanda yoxsa fərdi işlər daha çox uyğundur?",
            " Bu qələmi mənə sata bilərsiniz?",
            " Şəkidə necə həyət evi var?",
            " Gərgin vəziyyətdən necə çıxış yolu tapırsınız?"
        ]
    },
    {
        "question": "\n251. Aşağıdakı suallardan hansı müsahibə zamanı verilən bixevioral suala örnəkdir?",
        "true-answer": " Stresli vəziyyətlə qarşılaşdığınız zaman nə edirsiniz?",
        "wrong-answers": [
            " Bakıda necə ev var?",
            " Sizi niyə seçməliyik?",
            " Niyə bizimlə işləmək istəyirsiniz?",
            " Beş il sonra özünüzü harada görürsünüz?"
        ]
    },
    {
        "question": "\n252. Aşağıdakı suallardan hansı müsahibə zamanı verilən stress sualına örnəkdir?",
        "true-answer": " Bu qələmi mənə sata bilərsiniz?",
        "wrong-answers": [
            " Niyə sizi seçməliyik?",
            " Stresli vəziyyətlə qarşılaşdığınız zaman nə edirsiniz?",
            " Gəncədə neçə xan çinarı ağacı var?",
            " Lənkəranda neçə pəncərə var?"
        ]
    },
    {
        "question": "\n253. Aşağıdakı suallardan hansı hipotetik müsahibə sualına örnəkdir?",
        "true-answer": " Bakıda necə maşın var?",
        "wrong-answers": [
            " Beş il sonra özünüzü harada görürsünüz?",
            " Belə müsahibə sualı növü yoxdur",
            " Niyə burada işləmək istəyirsiniz?",
            " Bu qələmi mənə sata bilərsiniz?"
        ]
    },
    {
        "question": "\n254. Sonda müsahibə götürən şəxsə sual ünvanlaya bilərsinizmi?",
        "true-answer": " Bəli, doğru seçilmiş suallar bizə xal qazandırar",
        "wrong-answers": [
            " Xeyr, bizim belə ixtiyarımız yoxdur",
            " Xeyr, bu bizə ancaq mənfi təsir göstərər",
            " Bəli, şəxsi həyatı ilə bağlı suallar verə bilərik",
            " Bəli, istədiyimiz hər şeyi soruşa bilərik"
        ]
    },
    {
        "question": "\n255. Müsahibə götürən şəxs “5 il sonra özünüzü harada görürsünüz?” sualını verərkən nəyi bilmək istəyir?",
        "true-answer": " Gələcəyə baxışınızın şirkətin inkişafı yolu ilə uyğunluğunu",
        "wrong-answers": [
            " Bu sualı sizinlə zarafat etmək üçün verir",
            " Bu tələ sualdır. Siz 5 il sonranı bilmək olmaz cavabını verməlisiniz",
            " 5 il sonra harada yaşamaq istədiyinizi",
            " Şirkətdə 5 il ərzində hansı vəzifədə işləyəcəyinizi"
        ]
    },
    {
        "question": "\n256. İş müsahibəsində keçmiş işinizdən niyə ayrıldığınız sualı verilərsə hansı cavabı verməlisiniz?",
        "true-answer": " Şirkət haqqında mənfi danışmadan səbəbi pozitiv şəkildə çatdırmalısınız",
        "wrong-answers": [
            " Sizə layiq gördükləri əmək haqqı ilə razılaşmadığınızı deməlisiniz",
            " Rəhbərliyin sizə qarşı sərt olduğunu dilə gətirməlisiniz",
            " Komandanızın necə bacarıqsız olduğunu izah etməlisiniz",
            " Bu suala cavab verməkdən imtina etməlisiniz"
        ]
    },
    {
        "question": "\n257. Duyğuların (emosiyaların) ümumi xüsusiyyətlərindən biri yalnışdır:",
        "true-answer": " Emosiyalar bədən dili və üz hərəkətləri ilə (jest, mimika) vasitəsilə özünü əks etdirə bilmir",
        "wrong-answers": [
            " Hər hansı emosiyaya qapıldığın zaman eyni zamanda həyəcan da hiss edirsən",
            " Emosiyalar bəzən xoş ola bilər, bəzən də yox",
            " Emosiya əvvəlcədən müəyyən edilə bilməz",
            " Emosiyalar kortəbii olaraq, qeyri-iradi şəkildə ortaya çıxır"
        ]
    },
    {
        "question": "\n258. Emosional zəka ilə bağlı qeyd olunanlardan biri doğrudur:",
        "true-answer": " Emosiya insanın daxili və xarici mühitindən gələn qıcıqların (stimulların) ağrı və ya həzz təəssüratı yaratmasıdır",
        "wrong-answers": [
            " Emosional zəka funksional səriştəliklərlə limitlidir",
            " Emosional zəka davranış səriştəlikləri ilə qətiyyən bağlı deyil",
            " İQ emosional zəka ilə müqayisədə daha əhəmiyyətlidir",
            " Emosional zəka eqosentrik şəxsiyyətlərdə daha yaxşı inkişaf edir"
        ]
    },
    {
        "question": "\n259. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"Özünü gerçəkləşdirmək \"\n-in düzgün şərh edildiyi variantı müəyyən edin",
        "true-answer": " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı",
        "wrong-answers": [
            " bir problemi müəyyənləşdirmək və formalaşdırmaq və bunun üçün potensial təsirli bir həll tapmaq qabiliyyətidir.",
            " Stressə qarşı müqavimət",
            " Şəxslərarası münasibətlər",
            " çətin şəraitdə belə ümid və müsbət münasibət saxlamaq qabiliyyətidir."
        ]
    },
    {
        "question": "\n260. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"Xoşbəxtlik / Rifah \"\n-ın düzgün şərh edildiyi variantı müəyyən edin",
        "true-answer": " Özündən, başqalarından və ümumiyyətlə həyatdan məmnun hiss etmək bacarığı.",
        "wrong-answers": [
            " çətin şəraitdə belə ümid və müsbət münasibət saxlamaq qabiliyyətidir.",
            " dəyişən şərtlərə uyğun olaraq hisslərinizi, düşüncələrinizi, inanclarınızı və davranışlarınızı tez bir zamanda tənzimləmək qabiliyyətidir",
            " bir problemi müəyyənləşdirmək və formalaşdırmaq və bunun üçün potensial təsirli bir həll tapmaq qabiliyyətidir.",
            " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı."
        ]
    },
    {
        "question": "\n261. Daniel Goleman tərəfindən yaradılan emosional zəka modelininin komponentlərindən olan \"Sosial bacarıqlar \"\n-ın düzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı",
        "wrong-answers": [
            " duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir.",
            " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti.",
            " digər insanlarla empatiya qurma qabiliyyəti, eyni zamanda qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir",
            " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir"
        ]
    },
    {
        "question": "\n262. Mayer-Salovey-Caruso Emosional Zəka Modelinin (Bacarıq Modeli) komponenti olan \"Emosiya və ya Duyğuların idarəedilməsi \"-in\ndüzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " Məqsədlərinizə çatmaq üçün duyğularınızı və başqalarının duyğularını ram etmək, oyatmaq və yönləndirmək bacarığı. Məntiqi əlaqələr",
        "wrong-answers": [
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı.",
            " özünü bir sosial qrupun üzvü kimi tanıtmaq, digər insanlarla konstruktiv əməkdaşlıq etmək, qayğı göstərmək və digər insanlar üçün məsuliyyət daşımaq qabiliyyətidir.",
            " bir duyğunun meydana gəlməsinin səbəbini müəyyən etmək, düşüncələr və duyğular arasındakı əlaqəni tanımaq, bir duyğudan digərinə keçidi təyin etmək, zaman keçdikcə duyğunun inkişafını proqnozlaşdırmaq bacarığı. münasibətlərdəki duyğuları şərh etmək, mürəkkəb (qeyri -müəyyən, birmənalı olmayan) hissləri anlamaq.",
            " duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir."
        ]
    },
    {
        "question": "\nqurarkən, müxtəlif problemləri həll edərkən, qərar verərkən və davranışını seçərkən duyğuları nəzərə almaq qabiliyyəti də daxildir.\n263. Aşağıdakı ifadələrdən hansı yanıldıcı keçmiş təcrübələr haqqındadır?",
        "true-answer": " Təcrübələr indiki situasiyayla bağlı bəzi mühüm fərqləndirici amilləri görməməyimizə və ya önəmsəməməyimizə səbəb ola bilər.",
        "wrong-answers": [
            " Təcrübələrimizin mövcudluğu, məlumatlara emosional diqqətimizi zəiflədir və bu da bizi görmək istədiyimiz kimi hərəkət etməyə təşviq edir",
            " Heç biri",
            " Şəxsi mənfəəti mövcudluğu,məlumatlara emosional diqqətimizi zəiflədir və bu da bizi görmək istədiyimiz kimi hərəkət etməyə təşviq edir.",
            " Biz insanlara, yerlərə və əşyalara bağlana bilərik və bu əlaqələr həm qarşılaşdığımız vəziyyətlə, həm də atmalı olduğumuz müvafiq tədbirlərlə bağlı qərarlar təsir edə bilər."
        ]
    },
    {
        "question": "\n264. Aşağıdakı ifadələrdən hansı neqativ emosional bağlılıq haqqındadır?",
        "true-answer": " Biz insanlara, yerlərə və əşyalara bağlana bilərik və bu əlaqələr həm qarşılaşdığımız vəziyyətlə, həm də atmalı olduğumuz müvafiq tədbirlərlə bağlı qərarlar təsir edə bilər.",
        "wrong-answers": [
            " Şəxsi mənfəəti mövcudluğu,məlumatlara emosional diqqətimizi zəiflədir və bu da bizi görmək istədiyimiz kimi hərəkət etməyə təşviq edir.",
            " Heç biri",
            " Təcrübələr indiki situasiyayla bağlı bəzi mühüm fərqləndirici amilləri görməməyimizə və ya önəmsəməməyimizə səbəb ola bilər.",
            " Bəzi təcrübələr indiki vəziyyətə uyğun və müqayisə oluna bilən görünsə də, düşüncəmizi çaşdırır."
        ]
    },
    {
        "question": "\n265. Daniel Golemanın “Emosional Zəka” modelində empatiya dedikdə nə başa düşülür?",
        "true-answer": " Digər insanların emosional vəziyyətlərini anlamaq, insanlara emosional reaksiyalarına uyğun davranmaq bacarığıdır.",
        "wrong-answers": [
            " Əlaqələr və şəbəkə qurmaqda mahir, ümumi dil tapmaq və yaxın münasibət yaratmaq bacarığıdır.",
            " Öz əhval-ruhiyyəsini, duyğularını və obrazlarını, habelə onların başqalarına təsirini başa düşmək və qəbul etmək bacarığıdır.",
            " Öz emosiyalarını idarə etmək və ya yönləndirmək, mühakimə yürütməkdə tələsik olmamaq, yəni hərəkət etməzdən əvvəl düşünmək bacarığıdır.",
            " Daima uğur qazanma istəyi və uğursuzluq qarşısında belə pozitiv qalma bacarığıdır."
        ]
    },
    {
        "question": "\n266. Emosional Zəka Modellərindən olan Model Reuven Bar-ON-un əsas komponentlərindən olan duyğusal şüur qabiliyyətinin düzgün şərh\nolunduğu variantı müəyyən edin.",
        "true-answer": " bir insanın bir anda bir duyğunun varlığını tanımaq, duyğularını ayırd etmək və meydana gəlməsinin səbəblərini anlamaq qabiliyyətidir.",
        "wrong-answers": [
            " hisslərinizi və düşüncələrinizi aydın və konstruktiv şəkildə ifadə etmək bacarığı, eyni zamanda emosional enerjinizi səfərbər etmək bacarığı, zəruri hallarda öz mövqeyinizi möhkəm tutmaq.",
            " özünü bir sosial qrupun üzvü kimi tanıtmaq, digər insanlarla konstruktiv əməkdaşlıq etmək, qayğı göstərmək və digər insanlar üçün məsuliyyət daşımaq qabiliyyətidir.",
            " başqalarının duyğularını tanımaq, xəbərdar olmaq və anlamaq qabiliyyətidir.",
            " özünə güvənmək və emosional olaraq başqalarından asılı olmamaq qabiliyyətidir."
        ]
    },
    {
        "question": "\n267. Qarışıq modelin komponentlərindən olan Empatiyanın düzgün şərh olunduğu variantı müəyyən edin.",
        "true-answer": " qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir.",
        "wrong-answers": [
            " özünü başa düşmək və qiymətləndirmək, qabiliyyət və məhdudiyyətlərinizi, güclü və zəif tərəflərinizi görmək və güclü və zəif tərəflərinizlə birlikdə özünüzü qəbul etmək qabiliyyətidir.",
            " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti.",
            " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir",
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı"
        ]
    },
    {
        "question": "\n268. Daniel Goleman tərəfindən yaradılan emosional zəka modelinin digəri adı məhz belə səslənir",
        "true-answer": " Qarışıq model",
        "wrong-answers": [
            " Əqli vəziyyət",
            " Ruhi sarsıntı",
            " Emosional stabillik",
            " Davranış pozğunluğu"
        ]
    },
    {
        "question": "\n269. Mayer-Salovey-Caruso Duygusal Zəka Modeli (Bacarıq Modeli) neçə komponentdən ibarətdir?",
        "true-answer": " 4",
        "wrong-answers": [
            " 5",
            " 6",
            " 8",
            " 7"
        ]
    },
    {
        "question": "\n270. ... təəssüratlar, assosiasiyalar, duyğular, niyyətlər öz-özünü nəsə etmədən daima fəaliyyətdədirlər.",
        "true-answer": " İntuitiv düşüncə",
        "wrong-answers": [
            " Yaradıcı düşüncə",
            " Heç biri",
            " Refleksiv düşüncə",
            " Analitik düşüncə"
        ]
    },
    {
        "question": "\n271. Daniel Golemanın “Emosional Zəka” modelində özünü motivasiya dedikdə nə başa düşülür?",
        "true-answer": " Daima uğur qazanma istəyi və uğursuzluq qarşısında belə pozitiv qalma bacarığıdır.",
        "wrong-answers": [
            " Əlaqələr və şəbəkə qurmaqda mahir, ümumi dil tapmaq və yaxın münasibət yaratmaq bacarığıdır.",
            " Öz əhval-ruhiyyəsini, duyğularını və obrazlarını, habelə onların başqalarına təsirini başa düşmək və qəbul etmək bacarığıdır.",
            " Digər insanların emosional vəziyyətlərini anlamaq, insanlara emosional reaksiyalarına uyğun davranmaq bacarığıdır.",
            " Öz emosiyalarını idarə etmək və ya yönləndirmək, mühakimə yürütməkdə tələsik olmamaq, yəni hərəkət etməzdən əvvəl düşünmək bacarığıdır."
        ]
    },
    {
        "question": "\n272. ... və ya \"ikinci sistem\"də düşünmə yavaş, tələbkar və düşünülmüşdür.",
        "true-answer": " Refleksiv düşüncə",
        "wrong-answers": [
            " İntuitiv düşüncə",
            " Realist düşüncə",
            " Tənqidi düşüncə",
            " Analitik düşüncə"
        ]
    },
    {
        "question": "\n273. Liderlərin yalnış qərarlar çıxarmağa təşviq edən amillər hansılardır?",
        "true-answer": " Şəxsi maraqların mövcudluğu, Neqativ emosional bağlılıq, Yanıldıcı keçmiş təcrübələr",
        "wrong-answers": [
            " Neqativ emosional bağlılıq, Yanıldıcı keçmiş təcrübələr",
            " Mənfəət, İqtisadi amillər, Sosial amillər, Ətraf mühit",
            " Ətraf mühit, Ailə vəziyyəti, Şəxsi maraqların mövcudluğu, Neqativ emosional bağlılıq",
            " Şəxsi maraqların mövcudluğu, Neqativ emosional bağlılıq, Yanıldıcı keçmiş təcrübələr, Ətraf mühit"
        ]
    },
    {
        "question": "\n274. Emosional zəka haqqında qeyd olunanlardan düzgün olanını seçin.",
        "true-answer": " Emosional zəkalı insanlar çətin şəraitdə belə ümid və müsbət münasibət saxlamaq qabiliyyətinə sahibdirlər",
        "wrong-answers": [
            " Emosional zəkalı insanlar reallığı adətən adekvat qiymətləndirə bilmir",
            " Emosional zəkalı insanlar neqativ enerjilərini digərlərinə ötürür",
            " Emosional zəkalı insanlar daim şübhəçi olur",
            " Emosional zəkalı insanlar daim müdafiə mövqeyində olur"
        ]
    },
    {
        "question": "\n275. Emosional zəka haqqında qeyd olunanlardan düzgün olanını seçin.",
        "true-answer": " Emosional zəkanın mədəni və ya kübar olmaqla əlaqəsi yoxdur",
        "wrong-answers": [
            " Emosional zəkanın mədəni və ya kübar olmaqla birbaşa əlaqəsi var",
            " Emosional intellekt İQ ilə müqayisədə daha az əhəmiyyətə malikdir",
            " Karyerada uğurlu olmaq üçün yalnız İQ vacibdir",
            " Emosional zəka yaxşə nəticələr əldə etmək üçün İQ -nü düzgü idarə edə bilməkdir"
        ]
    },
    {
        "question": "\n276. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"Çeviklik \"\n-in düzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " dəyişən şərtlərə uyğun olaraq hisslərinizi, düşüncələrinizi, inanclarınızı və davranışlarınızı tez bir zamanda tənzimləmək qabiliyyətidir.",
        "wrong-answers": [
            " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı.",
            " duyğularınızı təsirli şəkildə idarə etmək, vəziyyətdən tez bir şəkildə çıxış etmək bacarığıdır",
            " Özündən, başqalarından və ümumiyyətlə həyatdan məmnun hiss etmək bacarığı. duyğularınızı cilovlamaq",
            " problemi müəyyənləşdirmək və formalaşdırmaq və bunun üçün potensial təsirli bir həll tapmaq qabiliyyətidir."
        ]
    },
    {
        "question": "\n277. Mayer-Salovey-Caruso Duygusal Zəka Modelinin (Bacarıq Modeli) komponenti olan \"Duyğuları başa düşməy \"-in düzgün şərh\nedildiyi variantı müəyyən edin.",
        "true-answer": " bir duyğunun meydana gəlməsinin səbəbini müəyyən etmək, düşüncələr və duyğular arasındakı əlaqəni tanımaq, bir duyğudan digərinə keçidi təyin etmək, zaman keçdikcə duyğunun inkişafını proqnozlaşdırmaq bacarığı. münasibətlərdəki duyğuları şərh etmək, mürəkkəb (qeyri -müəyyən, birmənalı olmayan) hissləri anlamaq.",
        "wrong-answers": [
            " münasibətlərdəki duyğuları şərh etmək, mürəkkəb (qeyri -müəyyən, birmənalı olmayan) hissləri anlamaq",
            " digər insanların duyğularını (üz ifadələri, jestlər, görünüş, yeriş, davranış, səs) tanımaq və öz duyğularınızı müəyyən etmək bacarığı",
            " insanın düşünmə prosesini aktivləşdirmək, yaradıcılığı oyatmaq, duyğuları motivasiya faktoru kimi istifadə etmək qabiliyyətidir.",
            " Məqsədlərinizə çatmaq üçün duyğularınızı və başqalarının duyğularını ram etmək, oyatmaq və yönləndirmək bacarığı."
        ]
    },
    {
        "question": "\n278. Zakanın ən dolğun tərifini seçin:",
        "true-answer": " Zəka (və ya intellekt) ən geniş yayılan mənası ilə insanın düşünmə, həqiqətləri qəbul etmə, mühakimə etmə və nəticə çıxarma qabiliyyətlərinin cəmidir. Zəka, səbəb ilə nəticə arasındakı bağlılıqları tapmaq, bənzərlik və fərqlilikləri anlamaqdır.",
        "wrong-answers": [
            " Digər insanların duyğularını (üz ifadələri, jestlər, görünüş, yeriş, davranış, səs) tanımaq və öz duyğularınızı müəyyən etmək bacarığı",
            " bir duyğunun meydana gəlməsinin səbəbini müəyyən etmək, düşüncələr və duyğular arasındakı əlaqəni tanımaq, bir duyğudan digərinə keçidi təyin etmək, zaman keçdikcə duyğunun inkişafını proqnozlaşdırmaq bacarığı. münasibətlərdəki duyğuları şərh etmək, mürəkkəb (qeyri -müəyyən, birmənalı olmayan) hissləri anlamaq",
            " Məqsədlərinizə çatmaq üçün duyğularınızı və başqalarının duyğularını ram etmək, oyatmaq və yönləndirmək bacarığı. Məntiqi əlaqələr qurarkən, müxtəlif problemləri həll edərkən, qərar verərkən və davranışını seçərkən duyğuları nəzərə almaq qabiliyyəti də daxildir",
            " Duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir."
        ]
    },
    {
        "question": "\n279. Daniel Golemanın “Emosional Zəka” modelində münasibətlərin idarə edilməsi dedikdə nə başa düşülür?",
        "true-answer": " Əlaqələr və şəbəkə qurmaqda mahir, ümumi dil tapmaq və yaxın münasibət yaratmaq bacarığıdır.",
        "wrong-answers": [
            " Digər insanların emosional vəziyyətlərini anlamaq, insanlara emosional reaksiyalarına uyğun davranmaq bacarığıdır.",
            " Öz emosiyalarını idarə etmək və ya yönləndirmək, mühakimə yürütməkdə tələsik olmamaq, yəni hərəkət etməzdən əvvəl düşünmək bacarığıdır",
            " Öz əhval-ruhiyyəsini, duyğularını və obrazlarını, habelə onların başqalarına təsirini başa düşmək və qəbul etmək bacarığıdır.",
            " Daima uğur qazanma istəyi və uğursuzluq qarşısında belə pozitiv qalma bacarığıdır."
        ]
    },
    {
        "question": "\n280. Daniel Golemanın “Emosional Zəka” modelində özünü idarə etmə dedikdə nə başa düşülür?",
        "true-answer": " Öz emosiyalarını idarə etmək və ya yönləndirmək, mühakimə yürütməkdə tələsik olmamaq, yəni hərəkət etməzdən əvvəl düşünmək bacarığıdır.",
        "wrong-answers": [
            " Əlaqələr və şəbəkə qurmaqda mahir, ümumi dil tapmaq və yaxın münasibət yaratmaq bacarığıdır.",
            " Öz əhval-ruhiyyəsini, duyğularını və obrazlarını, habelə onların başqalarına təsirini başa düşmək və qəbul etmək bacarığıdır.",
            " Digər insanların emosional vəziyyətlərini anlamaq, insanlara emosional reaksiyalarına uyğun davranmaq bacarığıdır.",
            " Daima uğur qazanma istəyi və uğursuzluq qarşısında belə pozitiv qalma bacarığıdır."
        ]
    },
    {
        "question": "\n281. Daniel Golemanın “Emosional Zəka” modelində özünü dərk etmə dedikdə nə başa düşülür?",
        "true-answer": " Öz əhval-ruhiyyəsini, duyğularını və obrazlarını, habelə onların başqalarına təsirini başa düşmək və qəbul etmək bacarığıdır.",
        "wrong-answers": [
            " Öz emosiyalarını idarə etmək və ya yönləndirmək, mühakimə yürütməkdə tələsik olmamaq, yəni hərəkət etməzdən əvvəl düşünmək bacarığıdır.",
            " Digər insanların emosional vəziyyətlərini anlamaq, insanlara emosional reaksiyalarına uyğun davranmaq bacarığıdır.",
            " Əlaqələr və şəbəkə qurmaqda mahir, ümumi dil tapmaq və yaxın münasibət yaratmaq bacarığıdır.",
            " Özünü motivasiya edə bilmə, daima uğur qazanma istəyi və uğursuzluq qarşısında belə pozitiv qalma bacarığıdır."
        ]
    },
    {
        "question": "\n282. Bar-Onun “Psixoloji Xoşbəxtlik Konsepsiyasının İnkişafı və Test Edilməsi” modelində Motivasiya və ümumi əhval-ruhiyyə dedikdə nə\nbaşa düşülür?",
        "true-answer": " Optimist olma, özünü və başqalarını bəyənmə, xoşbəxtliyi hiss etmək və ifadə etmək bacarığı",
        "wrong-answers": [
            " Stressin öhdəsindən gəlmək və sərt duyğuları idarə etmək bacarığı",
            " Başqalarının hisslərini tanımaq və anlamaq, ümumilikdə insanlara qayğı göstərmək və emosional yaxın münasibətlər qurmaq bacarığı",
            " Mövcud vəziyyətin dəqiq qiymətləndirilməsi , öz hisslərini və düşüncələrini çevik şəkildə dəyişdirmə və problemləri həll edə bilmə bacarığı",
            " Öz mənliyini anlamaq, öz hisslərini başa düşmək, öz hisslərini və fikirlərini ifadə etmək bacarığı"
        ]
    },
    {
        "question": "\n283. Bar-Onun “Psixoloji Xoşbəxtlik Konsepsiyasının İnkişafı və Test Edilməsi” modelində stressin idarə edilməsi strategiyaları dedikdə nə\nbaşa düşülür?",
        "true-answer": " Stressin öhdəsindən gəlmək və sərt duyğuları idarə etmək bacarığı",
        "wrong-answers": [
            " Optimist olma, özünü və başqalarını bəyənmə, xoşbəxtliyi hiss etmək və ifadə etmək bacarığı",
            " Mövcud vəziyyətin dəqiq qiymətləndirilməsi , öz hisslərini və düşüncələrini çevik şəkildə dəyişdirmə və problemləri həll edə bilmə bacarığı",
            " Öz mənliyini anlamaq, öz hisslərini başa düşmək, öz hisslərini və fikirlərini ifadə etmək bacarığı",
            " Başqalarının hisslərini tanımaq və anlamaq, ümumilikdə insanlara qayğı göstərmək və emosional yaxın münasibətlər qurmaq bacarığı"
        ]
    },
    {
        "question": "\n284. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"Optimizm \"\n-in düzgün şərh edildiyi variantı müəyyən edin",
        "true-answer": " çətin şəraitdə belə ümid və müsbət münasibət saxlamaq qabiliyyətidir.",
        "wrong-answers": [
            " Özündən, başqalarından və ümumiyyətlə həyatdan məmnun hiss etmək bacarığı.",
            " bir problemi müəyyənləşdirmək və formalaşdırmaq və bunun üçün potensial təsirli bir həll tapmaq qabiliyyətidir.",
            " özünü bir sosial qrupun üzvü kimi tanıtmaq, digər insanlarla konstruktiv əməkdaşlıq etmək, qayğı göstərmək və digər insanlar üçün məsuliyyət daşımaq qabiliyyətidir.",
            " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı."
        ]
    },
    {
        "question": "\n285. Daniel Goleman tərəfindən irəli sürülən emosional zəka modelininin komponentlərindən olan \"Empatiyanın\" -nin düzgün şərh edildiyi\nvariantı müəyyən edin.",
        "true-answer": " digər insanlarla empatiya qurma qabiliyyəti, eyni zamanda qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir.",
        "wrong-answers": [
            " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir.",
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı.",
            " duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir.",
            " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti."
        ]
    },
    {
        "question": "\n286. Daniel Goleman tərəfindən yaradılan emosional zəka modelininin komponentlərindən olan \"Motivasiya\"\n-nın düzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir.",
        "wrong-answers": [
            " digər insanlarla empatiya qurma qabiliyyəti, eyni zamanda qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir.",
            " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti",
            " duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir",
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı."
        ]
    },
    {
        "question": "\n287. Daniel Goleman tərəfindən yaradılan emosional zəka modelininin komponentlərindən olan \"Özünü tənzimləmə \" -nin düzgün şərh\nedildiyi variantı müəyyən edin.",
        "true-answer": " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti",
        "wrong-answers": [
            " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir.",
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı",
            " özünü bir sosial qrupun üzvü kimi tanıtmaq, digər insanlarla konstruktiv əməkdaşlıq etmək, qayğı göstərmək və digər insanlar üçün məsuliyyət daşımaq qabiliyyətidir",
            " digər insanlarla empatiya qurma qabiliyyəti, eyni zamanda qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir"
        ]
    },
    {
        "question": "\n288.\nEmosiyaların ən mühüm funksiyalarını hansı üç qrupda toplamaq olar?\n1. İnsanı fəaliyyətə hazırlamaq\n2. Davamlı inkişaf\n3. Gələcək davranışların formalaşdırılması\n4. Karyerada yüksəliş\n5. Sosial münasibətlərin tənzimlənməsinə kömək etmək.",
        "true-answer": " 1,3,5",
        "wrong-answers": [
            " 1,2,3",
            " 1,4,5",
            " 2,3,4",
            " 3,4,5"
        ]
    },
    {
        "question": "\n289. Emosiya nədir?",
        "true-answer": " Fərdin daxilindən və ya xarici mühitdən (ətrafdan) gələn qıcıqlar qarşısında əvvəlcə ifadəsinə (bədən dilinə), duruşuna və davranışına təsir edən strukturlaşdırılmış hisslər toplusu kimi müəyyən edilə bilər",
        "wrong-answers": [
            " Emosiyalar kortəbii olaraq, qeyri-iradi şəkildə ortaya çıxa bilməz",
            " Emosiyalar bədən dili və üz hərəkətləri ilə (jest, mimika) vasitəsilə özünü əks etdirə bilmir",
            " Emosiyalar hər zaman xoş olan hislərdir",
            " Emosiya əvvəlcədən müəyyən edilə bilər"
        ]
    },
    {
        "question": "\n290. Duyğuların (emosiyaların) ümumi xüsusiyyətlərindən biri yalnışdır:",
        "true-answer": " Emosiyalar kortəbii olaraq, qeyri-iradi şəkildə ortaya çıxa bilməz",
        "wrong-answers": [
            " Hər hansı emosiyaya qapıldığın zaman eyni zamanda həyəcan da hiss edirsən",
            " Emosiyalar bədən dili və üz hərəkətləri ilə (jest, mimika) vasitəsilə özünü əks etdirir",
            " Emosiya əvvəlcədən müəyyən edilə bilməz",
            " Emosiyalar bəzən xoş ola bilər, bəzən də yox"
        ]
    },
    {
        "question": "\n291. Duyğuların (emosiyaların) ümumi xüsusiyyətlərindən biri yalnışdır:",
        "true-answer": " Emosiya əvvəlcədən müəyyən edilə bilər",
        "wrong-answers": [
            " Emosiyalar kortəbii olaraq, qeyri-iradi şəkildə ortaya çıxır",
            " Emosiyalar bəzən xoş ola bilər, bəzən də yox",
            " Emosiyalar bədən dili və üz hərəkətləri ilə (jest, mimika) vasitəsilə özünü əks etdirir",
            " Hər hansı emosiyaya qapıldığın zaman eyni zamanda həyəcan da hiss edirsən"
        ]
    },
    {
        "question": "\n292. Bar-Onun “Psixoloji Xoşbəxtlik Konsepsiyasının İnkişafı və Test Edilməsi” modelində şəxsiyyətlərarası bacarıqlar dedikdə nə başa\ndüşülür?",
        "true-answer": " Başqalarının hisslərini tanımaq və anlamaq, ümumilikdə insanlara qayğı göstərmək və emosional yaxın münasibətlər qurmaq bacarığı",
        "wrong-answers": [
            " Öz mənliyini anlamaq, öz hisslərini başa düşmək, öz hisslərini və fikirlərini ifadə etmək bacarığı",
            " Mövcud vəziyyətin dəqiq qiymətləndirilməsi , öz hisslərini və düşüncələrini çevik şəkildə dəyişdirmə və problemləri həll edə bilmə bacarığı",
            " Stressin öhdəsindən gəlmək və sərt duyğuları idarə etmək bacarığı",
            " Optimist olma, özünü və başqalarını bəyənmə, xoşbəxtliyi hiss etmək və ifadə etmək bacarığı"
        ]
    },
    {
        "question": "\n293. Emosional Zəka haqqında qeyd olunanlardan biri doğrudur.",
        "true-answer": " Yüksək EQ-lu insanlar davranışlarını, empatiyanı və kübarlığı öz nüfuzunu yaratma və özünədəyər çərçivələrini müəyyən etməklə bu qabiliyyətlərini tarazlaşdırırlar.",
        "wrong-answers": [
            " İki şəxs öz aralarında mübahisə yaşanan zaman passiv və ya müsbət münasibət göstərir.",
            " Emosional zəkası güclü olmayan insanlar ölçüb-biçilməmiş ani davranışlardansa stess zamanı daha ağıllı, özlərindən əmin və soyuqqanlı davranırlar.",
            " İki şəxs öz aralarında mübahisə yaşanan zaman yalnız müsbət münasibət göstərir.",
            " Emosional zəkası güclü olan insanlar ölçüb-biçilməmiş ani davranışlardansa stess zamanı daha ağıllı, özlərinə əmin olmadan və istiqanlı davranırlar."
        ]
    },
    {
        "question": "\n294. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"İmpulsları idarə etmək \"\n-in düzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " duyğularınızı cilovlamaq",
        "wrong-answers": [
            " duyğularınızı təsirli şəkildə idarə etmək, vəziyyətdən tez bir şəkildə çıxış etmək bacarığıdır",
            " özünü bir sosial qrupun üzvü kimi tanıtmaq, digər insanlarla konstruktiv əməkdaşlıq etmək, qayğı göstərmək və digər insanlar üçün məsuliyyət daşımaq qabiliyyətidir",
            " başqalarının duyğularını tanımaq, xəbərdar olmaq və anlamaq qabiliyyətidir",
            " şifahi və şifahi olmayan ünsiyyət vasitəsi ilə konstruktiv ünsiyyət qurma bacarığı, emosional yaxınlıq hissinə əsaslanan qarşılıqlı faydalı əlaqələr qurmaq və saxlamaq bacarığı, sosial təmaslarda özünü sərbəst və rahat hiss etmək bacarığı."
        ]
    },
    {
        "question": "\n295. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"Reallığın qiymətləndirilməsi \"\n-in düzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " düşüncələrinizi və hisslərinizi obyektiv xarici reallıqla yoxlamaq bacarığı",
        "wrong-answers": [
            " bir problemi müəyyənləşdirmək və formalaşdırmaq və bunun üçün potensial təsirli bir həll tapmaq qabiliyyətidir.",
            " Özündən, başqalarından və ümumiyyətlə həyatdan məmnun hiss etmək bacarığı. duyğularınızı cilovlamaq",
            " duyğularınızı təsirli şəkildə idarə etmək, vəziyyətdən tez bir şəkildə çıxış etmək bacarığıdır.",
            " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı."
        ]
    },
    {
        "question": "\n296. Reuven Bar-ON emosional zəka modelininin komponentlərindən olan \"Problemin həlli \"\n-in düzgün şərh edildiyi variantı müəyyən edin.",
        "true-answer": " bir problemi müəyyənləşdirmək və formalaşdırmaq və bunun üçün potensial təsirli bir həll tapmaq qabiliyyətidir.",
        "wrong-answers": [
            " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı.",
            " duyğularınızı cilovlamaq",
            " duyğularınızı təsirli şəkildə idarə etmək, vəziyyətdən tez bir şəkildə çıxış etmək bacarığıdır.",
            " Özündən, başqalarından və ümumiyyətlə həyatdan məmnun hiss etmək bacarığı."
        ]
    },
    {
        "question": "\n297. Daniel Goleman tərəfindən yaradılan emosional zəka modelininin komponentlərindən olan \"Özünü dərketmə\" -nin düzgün şərh edildiyi\nvariantı müəyyən edin.",
        "true-answer": " duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir",
        "wrong-answers": [
            " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti.",
            " digər insanlarla empatiya qurma qabiliyyəti, eyni zamanda qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir.",
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı.",
            " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir"
        ]
    },
    {
        "question": "\n298. Mayer-Salovey-Caruso Duygusal Zəka Modelinin (Bacarıq Modeli) komponenti olan \"Duyğuların qavranılması \"-nın düzgün şərh\nedildiyi variantı müəyyən edin.",
        "true-answer": " digər insanların duyğularını (üz ifadələri, jestlər, görünüş, yeriş, davranış, səs) tanımaq və öz duyğularınızı müəyyən etmək bacarığı.",
        "wrong-answers": [
            " duyğuları istifadə etmək, insanın düşünmə prosesini aktivləşdirmək, yaradıcılığı oyatmaq, duyğuları motivasiya faktoru kimi istifadə etmək qabiliyyətidir",
            " Məqsədlərinizə çatmaq üçün duyğularınızı və başqalarının duyğularını ram etmək, oyatmaq və yönləndirmək bacarığı. Məntiqi əlaqələr qurarkən, müxtəlif problemləri həll edərkən, qərar verərkən və davranışını seçərkən duyğuları nəzərə almaq qabiliyyəti də daxildir.",
            " duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir.",
            " bir duyğunun meydana gəlməsinin səbəbini müəyyən etmək, düşüncələr və duyğular arasındakı əlaqəni tanımaq, bir duyğudan digərinə keçidi təyin etmək, zaman keçdikcə duyğunun inkişafını proqnozlaşdırmaq bacarığı. münasibətlərdəki duyğuları şərh etmək, mürəkkəb (qeyri -müəyyən, birmənalı olmayan) hissləri anlamaq."
        ]
    },
    {
        "question": "\n299.\n\" Duyğuların qavranılması - digər insanların duyğularını (üz ifadələri, jestlər, görünüş, yeriş, davranış, səs) tanımaq və öz duyğularınızı\nmüəyyən etmək bacarığı\" qeyd olunan komponent hansı Duygusal Zəka\nModelinə aiddir.",
        "true-answer": " Mayer-Salovey-Caruso Duygusal Zəka Modeli (Bacarıq Modeli):",
        "wrong-answers": [
            " Qarışıq model",
            " Özünə hörmət",
            " Şəxslərarası münasibətlər",
            " Model Reuven Bar-ON"
        ]
    },
    {
        "question": "\n300. Emosional Zəka Modellərindən olan Model Reuven Bar-ON-un əsas komponentlərindən olan Şəxslərarası münasibətlər qabiliyyətinin\ndüzgün şərh olunduğu variantı müəyyən edin.",
        "true-answer": " şifahi və şifahi olmayan ünsiyyət vasitəsi ilə konstruktiv ünsiyyət qurma bacarığı, emosional yaxınlıq hissinə əsaslanan qarşılıqlı faydalı əlaqələr qurmaq və saxlamaq bacarığı, sosial təmaslarda özünü sərbəst və rahat hiss etmək bacarığı.",
        "wrong-answers": [
            " duyğularınızı təsirli şəkildə idarə etmək, vəziyyətdən tez bir şəkildə çıxış etmək bacarığıdır",
            " dəyişən şərtlərə uyğun olaraq hisslərinizi, düşüncələrinizi, inanclarınızı və davranışlarınızı tez bir zamanda tənzimləmək qabiliyyətidir",
            " hədəflər qoymaq və onlara çatmaq üçün səy göstərmək, potensialınızı həyata keçirmək bacarığı",
            " düşüncələrinizi və hisslərinizi obyektiv xarici reallıqla yoxlamaq bacarığı."
        ]
    },
    {
        "question": "\n301. Emosional Zəka Modellərindən olan Model Reuven Bar-ON-un əsas komponentlərindən olan Sosial məsuliyyət\nqabiliyyətinin düzgün şərh olunduğu variantı müəyyən edin.",
        "true-answer": " özünü bir sosial qrupun üzvü kimi tanıtmaq, digər insanlarla konstruktiv əməkdaşlıq etmək, qayğı göstərmək və digər insanlar üçün məsuliyyət daşımaq qabiliyyətidir",
        "wrong-answers": [
            " şifahi və şifahi olmayan ünsiyyət vasitəsi ilə konstruktiv ünsiyyət qurma bacarığı, emosional yaxınlıq hissinə əsaslanan qarşılıqlı faydalı əlaqələr qurmaq və saxlamaq bacarığı, sosial təmaslarda özünü sərbəst və rahat hiss etmək bacarığı.",
            " Reallığın qiymətləndirilməsi",
            " Problemin həlli",
            " duyğularınızı təsirli şəkildə idarə etmək, vəziyyətdən tez bir şəkildə çıxış etmək bacarığıdır"
        ]
    },
    {
        "question": "\n302. Qarışıq modelin komponentlərindən olan Özünü dərketmənin düzgün şərh olunduğu variantı müəyyən edin.",
        "true-answer": " Duyğularınızı, qərar qəbulu zamanı motivasiyanızı, güclü və zəif tərəflərinizi tanımaq, məqsədlərinizi və həyat dəyərlərinizi təyin etmək qabiliyyətidir.",
        "wrong-answers": [
            " duyğularınızı idarə etmək, impulsları dayandırmaq qabiliyyəti.",
            " digər insanlarla empatiya qurma qabiliyyəti, eyni zamanda qərar verərkən digər insanların hisslərini nəzərə almaq qabiliyyətidir.",
            " insanlarla münasibət qurmaq, insanları manipulyasiya etmək, onları istədiyi istiqamətə çəkmək bacarığı",
            " məqsədə çatmaq naminə səy göstərmək bacarığıdır. Bu qabiliyyət xüsusilə çətinliklər yarandıqda və ya işlər yanlış getdikdə faydalıdır. Özünü motivasiya edə bilən insan, çətinliklər qarşısında təslim olmadan davam etməyə güc tapır və daha da möhkəmlənir"
        ]
    },
    {
        "question": "\n303. Təfəkkürün növləri hansılardır?",
        "true-answer": " İntuitiv və refleksiv",
        "wrong-answers": [
            " Emosional və analitik",
            " İntuitiv və analitik",
            " Emosional və intuitiv",
            " Analitik və refleksiv"
        ]
    },
    {
        "question": "\n304. ... yaşadığımız müddətdə inkişaf etməyə davam edir.",
        "true-answer": " Emosional intellekt",
        "wrong-answers": [
            " Analitik intellekt",
            " Refleksiv intellekt",
            " Məntiqi düşüncə",
            " Rasional intellekt"
        ]
    },
    {
        "question": "\n305. Anadangəlmə və öyrənilmiş emosional reaksiyalar beynin ... sistemi tərəfindən idarə olunur.",
        "true-answer": " Limbik",
        "wrong-answers": [
            " Nekorteks",
            " Hipokampus",
            " Heç biri",
            " Yeni beyin"
        ]
    },
    {
        "question": "\n306. IQ-nun həyatda uğur qazanmasına töhfəsi ən çox nə qədərdir?",
        "true-answer": " 20%",
        "wrong-answers": [
            " 30%",
            " 50%",
            " 80%",
            " 40%"
        ]
    },
    {
        "question": "\n307. Daniel Golemanın “Emosional Zəka” modeli aşağıdakı kimidir.",
        "true-answer": " Özünü dərk etmə, Özünü idarə etmə, Özünü motivasiya, Empatiya Münasibətlərin idarə edilməsi",
        "wrong-answers": [
            " Şəxsiyyətlərarası bacarıqlar, Şəxsi bacarıqlar, Uyğunlaşma bacarığı, Stressin idarə edilməsi strategiyaları, Motivasiya və ümumi əhval-ruhiyyə",
            " Özünü motivasiya, Empatiya, Şəxsi bacarıqlar, Uyğunlaşma bacarığı, Stressin idarə edilməsi strategiyaları",
            " Motivasiya və ümumi əhval-ruhiyyə, Özünü motivasiya, Şəxsi bacarıqlar, Uyğunlaşma bacarığı, Özünü idarə etmə, Özünü dərk etmə",
            " Özünü dərk etmə, Özünü idarə etmə, Özünü motivasiya, Empatiya"
        ]
    },
    {
        "question": "\n308. İş axtarandan pul alan rekrutinq şirkətlərinin vəzifəsinə aid deyil:",
        "true-answer": " Şirkətin iş axtarandan pul alaraq sifarişçi şirkətə ödəməsi",
        "wrong-answers": [
            " Namizədlərdən gələn sifarişə əsasən uyğun işlər tapmağa çalışması",
            " Namizədin şirkətə gələrək anket doldurması və müəyyən məbləğdə pul ödəməsi",
            " İş tapan namizədin ilk əmək haqqının bir hissəsini (normalda 50%-i) şirkətə verməsi",
            " Daha çox başlanğıc və ən yaxşı halda orta səviyyə vəzifələri üçün vakansiya təqdim etməsi"
        ]
    },
    {
        "question": "\n309. Sosial şəbəkələrin faydalarına daxil deyil:",
        "true-answer": " İş axtarışında vaxt israfının qarşısını almaq",
        "wrong-answers": [
            " Keyfiyyətli insanlar tanımaq, şəbəkələşməni gücləndirmək üçün ideal üsuldur",
            " İnsanlar sosial şəbəkədən pul qazanmaq üçün istifadə edirlər",
            " Şəxsi brendinq üçün əhəmiyyətli yerə malikdir",
            " Sosial şəbəklər vasitəsilə həm yerli əmək bazarından, həm də xarici əmək bazarından iş təklifi alan bir çox namizəd var"
        ]
    },
    {
        "question": "\n310. Sifarişçi şirkətlər rekrutinq şirkətlərinə ən çox hansı halda müraciət edir?",
        "true-answer": " Orta və ya yüksək vəzifələrə işçi axtaranda",
        "wrong-answers": [
            " Yeni işə başlayan təcrübəsiz gənclərə dəstək olmaq istəyəndə",
            " İşçiyə yüksək əmək haqqı vermək istəməyəndə",
            " Bu proses üçün özlərində kifayət qədər keyfiyyətli kadr olmayanda",
            " \"Əliəyri\" işçiləri şirkətdən azad etmək istəyəndə"
        ]
    },
    {
        "question": "\n311. Online axtarışda:",
        "true-answer": " Məlumatlar davamlı olaraq yenilənir",
        "wrong-answers": [
            " “Məlumat kirliliyi” müşahidə olunmur",
            " İnsanların ən az istifadə etdiyi alətdir",
            " Məlumatlara əlçatanlıq yüksək deyil",
            " İmkanlar limitlidir"
        ]
    },
    {
        "question": "\n312. Bu üsullardan hansı şəbəkələşmənizə çox da təsir etmir?",
        "true-answer": " Qohum-qonşuyla əlaqələri möhkəmləndirmək",
        "wrong-answers": [
            " Güclü şəxsi brendinqlə özünüz haqqında müsbət təsəvvür formalaşdırmaq",
            " Getdiyiniz təlim və tədbirlərdə yeni əlaqələr qurmaq",
            " Sosial şəbəkədə özünüz haqqında maraqlı elan yazmaq",
            " Şirkət rəhbərlərini, İR mütəxəsisslərini öz şəbəkənizə daxil etmək"
        ]
    },
    {
        "question": "\n313. Sahənizdə mütəxəssis olan şəxslərlə əlaqə saxlamaq iş axtarışında sizə necə kömək olur?",
        "true-answer": " Əlavə vaxt itkisinə məruz qalmamış olursunuz",
        "wrong-answers": [
            " Keyfiyyətli rezüme hazırlayırsınız",
            " Güclü şəxsi brend formalaşdırırsınız",
            " Demək olar ki, özünüz heç bir əmək sərf etmirsiniz",
            " Yüksək vəzifəsi olan işlər tapırsınız"
        ]
    },
    {
        "question": "\n314. İşçinin bazar dəyərini müəyyən edən amillərdən biri doğrudur",
        "true-answer": " Şəxsi keyfiyyətlər",
        "wrong-answers": [
            " İş axtarışı alətlərini bilməsi",
            " Empatiya",
            " Səbr",
            " Diribaşlıq"
        ]
    },
    {
        "question": "\n315. İş axtarışına başlamadan əvvəl şəxsin keçməli olduğu mərhələlərdən biri yanlışdır",
        "true-answer": " Daha öncə iş axtarışı prosesi ilə bağlı təcrübəsi olmalıdır",
        "wrong-answers": [
            " Şəxsin özünə uyğun konkret məqsədi olmalıdır",
            " İş axtarış alətlərini bilməlidir",
            " İş axtarış alətlərindən istifadə qaydasını bilməlidir",
            " Özünü yaxşı tanımalı və nə istədiyini bilməlidir"
        ]
    },
    {
        "question": "\n316. İş axtarışına başlayan şəxsin bilməli olduğu məqamlardan biri yanlışdır",
        "true-answer": " Bu prosesin uzun - 1-2 il çəkə biləcəyini",
        "wrong-answers": [
            " Bu prosesin davamlı olmağını",
            " Fərqlənməyin şərt olduğunu",
            " Empatiyanın vacib olduğunu",
            " Bazarı araşdırmağı"
        ]
    },
    {
        "question": "\n317. İş axtarışında:",
        "true-answer": " İşəgötürən kimi düşünmək vacibdir",
        "wrong-answers": [
            " Vaxt çox israf edilməməlidir",
            " Peşəkar olmaq mütləqdir",
            " Sosial şəbəkədən uzaq durmaq lazımdır",
            " Fərqlənmək o qədər də önəmli deyil"
        ]
    },
    {
        "question": "\n318. Aşağıdakılardan hansı effektiv \"iş axtarış aləti\" deyil?",
        "true-answer": " Fərqli işləri sınamaq",
        "wrong-answers": [
            " Rekrutinq şirkətləri",
            " Online axtarış",
            " Şəbəkələşmə",
            " Məsləhət görən şəxslər"
        ]
    },
    {
        "question": "\n319. Proaktiv düşüncəyə sahib olan insanın işlətdiyi cümlələrdən biri düzgündür",
        "true-answer": " Bu dəfə alınmadı, amma növbəti dəfə üçün daha yaxşı çalışacam",
        "wrong-answers": [
            " Bu dəfə alınmadısa bir də yoxlamayacam",
            " Mən bunu etməliydim",
            " Əlimdən gələn heç nə yoxdur",
            " Qarşı tərəf ədalətsiz davrandı"
        ]
    },
    {
        "question": "\n320. Əmək bazarında olan əsas oyunçulardan biri doğrudur",
        "true-answer": " Təhsil sistemi",
        "wrong-answers": [
            " Rekrutinq şirkətləri",
            " Universitetlər",
            " Tələbələr",
            " Məşğulluq mərkəzləri"
        ]
    },
    {
        "question": "\n321. İşçilərin iş tapmamasına səbəbdən biri yanlışdır",
        "true-answer": " Ali təhsilləri yoxdur",
        "wrong-answers": [
            " Bacarıqları əmək bazarına uyğun deyil",
            " Özlərini sata bilmirlər",
            " İş axtarışı alətlərini bilmirlər",
            " Nə istədiklərini dəqiq bilmirlər"
        ]
    },
    {
        "question": "\n322. Reaktiv düşüncəyə sahib olan insanlarla bağlı doğru fikir hansıdır?",
        "true-answer": " Problemlərin səbəbini və həll yollarını özlərində axtarmırlar",
        "wrong-answers": [
            " \"edə bilərəm\" , “üzərində işləməliyəm” ifadələrini işlədirlər",
            " Ətraflarına müsbət enerji verirlər",
            " Özünəinam hissinə sahib olurlar",
            " Öz daxili səslərinə qulaq asırlar"
        ]
    },
    {
        "question": "\n323. Reply və replay all funksiyaları ilə bağlı biri düzdür:",
        "true-answer": " Əgər cavabınız göndərilən şəxslərin hamısı üçün məqsədə uygundursa “reply all”, əks halda isə “reply” edilərək e-mail göndərən şəxsə ünvanlanmalıdır",
        "wrong-answers": [
            " “Bütün maillərə reply all ilə cavab verməliyik",
            " Replay all bir şəxsə cavab yazmaq üçün istifadə edilir",
            " Reply bir neçə şəxsə eyni zamanda cavab yazmaq üçün istifadə edilir.",
            " Maillərə reply ilə cavab vermək etik deyil"
        ]
    },
    {
        "question": "\n324. İşgüzar yazışma qaydaları üçün əsas amillərdən biri yalnışdır:",
        "true-answer": " Detallı və geniş mətnlətdən istifadə",
        "wrong-answers": [
            " Professional e-mail adresinin olması",
            " Bütün mətnin böyük hərflərlə yazılmaması",
            " Yazı şrifti və rənglərin standartlara uyğun olması",
            " Elektron imzanızın olması"
        ]
    },
    {
        "question": "\n325. Biri profesional yazışma qaydalarına ziddir:",
        "true-answer": " Detallı və geniş mövzu sətrindən istifadə etmək",
        "wrong-answers": [
            " Bütün mətnin böyük hərflərlə yazılmaması",
            " Professional e-mail adresinin olması",
            " Elektron imzanızın olması",
            " Yazı şrifti və rənglərin standartlara uyğun olması"
        ]
    },
    {
        "question": "\n326. Biri işgüzar geyim üslubu deyil:",
        "true-answer": " Friday professional",
        "wrong-answers": [
            " Business Professional",
            " Summer casual",
            " Business casual",
            " Casual Fridays"
        ]
    },
    {
        "question": "\n327. Aşağıdakılardan hansı “Business Professional” geyim üslubuna aid deyil:",
        "true-answer": " Cümə günü işçilərin normal gündəlik işgüzar geyimlərdən daha çox qeyri-rəsmi geyinə biləcəyi gün təyin edilir",
        "wrong-answers": [
            " Rəsmi iş geyimi üslübüdür",
            " Bu tip geyim qaydaları tətbiq edilən müəssisələrdə təsadüfi geyim və ya ayaqqabılara ümumiyyətlə icazə verilmir",
            " Daha çox hüquq, maliyyə, bank və dövlət müəssisələridə istifadə edilir",
            " Müştərilərə, qonaqlara və ya xalqa peşəkar, işgüzar bir imic təqdim etmək üçün istifadə edilir"
        ]
    },
    {
        "question": "\n328. Aşağıdakılardan hansı “Casual Friday” geyim üslubuna aid deyil:",
        "true-answer": " “Casual Friday” geyim üslubunda bir qrup işçilər sərbəst qalan hər kəs isə rəsmi geyinir",
        "wrong-answers": [
            " Cümə günü işçilərin normal gündəlik işgüzar geyimlərdən daha çox qeyri-rəsmi geyinə biləcəyi gün təyin edilir",
            " Bu günlərdə işçilər mavi cinslər, köynəklər (uyğun olmayan şüarlar və şəkillər olmadan), və idman ayaqqabısı geyinə bilərlər",
            " “Business Professional” geyim ьslubuna nisb?t?n daha s?rb?st geyim ьslubudur",
            " Bu qaydalar ümumiyyətlə yalnız müştəri əlaqəsi olmayan işçilərə aiddir"
        ]
    },
    {
        "question": "\n329. Subordinasiya ilə bağlı biri səhvdir:",
        "true-answer": " Subordinasiya qaydaları müəssisələrdə gizli saxlanılır",
        "wrong-answers": [
            " Subordinasiyanın məzmunu işçi qüvvəsi, təşkilat, müəssisə daxilində müxtəlif iyerarxik səviyyələrdə olan insanlar (müxtəlif səviyyəli idarəçilər və adi işçilər) arasında qurulmuş qarşılıqlı fəaliyyət qaydalarına riayət edilməsidir",
            " Subordinasiya latınca subordinatio sözündən gəlib, tabeçilik mənasını verir",
            " İyerarxiya, bəzi rəhbərlərin daha yüksək səviyyəli rəhbərlərə tabe olması ilə əlaqəli xidmət münasibətləri sistemidir",
            " Subordinasiya sisteminin bariz nümunəsi hərbçilər arasında qəbul edilmiş münasibətlərin tənzimlənməsi mexanizmidir"
        ]
    },
    {
        "question": "\n330. Korporativ mədəniyyəti formalaşdıran 6 əsas ünsürün yazıldığı variantı seçin:",
        "true-answer": " Vizyon, dəyərlər, təcrübələr, insanlar, hekayələr, yer;",
        "wrong-answers": [
            " Vizyon, Kpi-lar, təcrübələr, insanlar, hekayələr, yer;",
            " İnsanlar, hekayələr, yer, informasiya texnologiyaları, dəyərlər, təcrübələr,;",
            " Təcrübələr, hobbilər, hekayələr, vizyon, dəyərlər, yer;",
            " İnsanlar, hekayələr, yer, informasiya texnologiyaları, dəyərlər, təcrübələr,;"
        ]
    },
    {
        "question": "\n331. Maliyyə şöbəsinin müdiri bəzi işçiləri işdən çıxarmaq, yerinə tanıdığı başqa mütəxəssisləri işə götürmək istəyir. Bu səbəbdən yeni\nişçilərə ağır iş tapşırır, onları danlayır.Bu hal necə adlanır?",
        "true-answer": " Yuxarı pozisiyalı işçidən aşağı pozisiyalı işçiyə doğru olan mobbing",
        "wrong-answers": [
            " Üfüqi psixoloji təzyiq (mobbing)",
            " Aşağı pozisiyada olan işçidən yuxarı pozisiyalı işçiyə doğru olan mobbing",
            " Sınaq müddəti",
            " SWOT analiz"
        ]
    },
    {
        "question": "\n332. Etik normalarla bağlı yalnış fikri seçin:",
        "true-answer": " Normativ etik dəyərləri qorumaq karyera üçün yox yalnız şəxsi münasibətlər üçün önəmlidir.",
        "wrong-answers": [
            " \"Etika\" sözü Yunan dilindən ethos (xarakter) və Latınca mores (adətlər) sözlərindən götürülmüşdür",
            " Etika insanlarэn nec? davranmalэ olduрuna dair ?saslэ standartlarla m?юрul olur",
            " Etik dəyərlər bizim nəyin düz, nəyin səhv olduğuna qərar verməyimiz üçün bizə yol göstərir",
            " Fəlsəfədə etika şəxsiyyət və cəmiyyət üçün yaxşı olanı müəyyənləşdirir"
        ]
    },
    {
        "question": "\n333. Aşağıdakılardan hansı “Business Casual” geyim üslubuna aiddir:",
        "true-answer": " Daha az rəsmi olan ancaq ofis mühiti üçün uyğun geyim uslubudur",
        "wrong-answers": [
            " Cümə günü işçilərin normal gündəlik işgüzar geyimlərdən daha çox qeyri-rəsmi geyinə biləcəyi gün təyin edilir",
            " Rəsmi iş geyimi üslübüdür",
            " Bele geyim üslubu yoxdur",
            " Yay aylarında nisbətən daha rahat yay geyim siyasətidir"
        ]
    },
    {
        "question": "\n334. Aşağıdakılardan hansı “Summer Casual” geyim üslubuna aiddir:",
        "true-answer": " Yay aylarında nisbətən daha rahat yay geyim siyasətidir",
        "wrong-answers": [
            " Cümə günü işçilərin normal gündəlik işgüzar geyimlərdən daha çox qeyri-rəsmi geyinə biləcəyi gün təyin edilir",
            " Daha az rəsmi olan ancaq ofis mühiti üçün uyğun geyim uslubudur",
            " Bele geyim üslubu yoxdur",
            " Rəsmi iş geyimi üslübüdür"
        ]
    },
    {
        "question": "\n335. Aşağıdakılardan hansı “Business Professional” geyim üslubuna aiddir:",
        "true-answer": " Rəsmi iş geyimi üslübüdür",
        "wrong-answers": [
            " Cümə günü işçilərin normal gündəlik işgüzar geyimlərdən daha çox qeyri-rəsmi geyinə biləcəyi gün təyin edilir",
            " Daha az rəsmi olan ancaq ofis mühiti üçün uyğun geyim uslubudur",
            " Bele geyim üslubu yoxdur",
            " Yay aylarında nisbətən daha rahat yay geyim siyasətidir"
        ]
    },
    {
        "question": "\n336. Aşağıdakılardan hansı “Casual Friday” geyim üslubuna aiddir:",
        "true-answer": " Cümə günü işçilərin normal gündəlik işgüzar geyimlərdən daha çox qeyri-rəsmi geyinə biləcəyi gün təyin edilir",
        "wrong-answers": [
            " Yay aylarında nisbətən daha rahat yay geyim siyasətidir",
            " Daha az rəsmi olan ancaq ofis mühiti üçün uyğun geyim uslubudur",
            " Bele geyim üslubu yoxdur",
            " Rəsmi iş geyimi üslübüdür"
        ]
    },
    {
        "question": "\n337. Subordinasiya ilə bağlı doğru fikri seçin:",
        "true-answer": " Bəzi rəhbərlərin daha yüksək səviyyəli rəhbərlərə tabe olması ilə əlaqəli xidmət münasibətləri sistemidir",
        "wrong-answers": [
            " İşlərin prioritetləşdirilməsi üçün istifadə edilən metoddur",
            " Korporativ mədəniyyəti formalaşdıran 6 əsas amildən biridir",
            " İşgüzar geyim üslubudur",
            " Kayzen fəlsəfəsinin bir qoludur"
        ]
    },
    {
        "question": "\n338. Mobbinqin 3 əsas növündən biri deyil:",
        "true-answer": " Şaquli təzyiq- bütün işçilərin bir-birinə göstərdiyi təzyiq",
        "wrong-answers": [
            " Yuxarı pozisiyalı işçidən aşağı pozisiyalı işçiyə doğru olan mobbinq",
            " Üfüqi psixoloji təzyiq",
            " Eyni səviyyədə və ya eyni iyerarxik qrupda olanların bir-birlərinə qarşı tətbiq etdikləri təzyiq",
            " Aşağı pozisiyada olan işçidən yuxarı pozisiyalı işçiyə doğru olan mobbinq"
        ]
    },
    {
        "question": "\n339. Mobbinq haqqında biri yalnışdır:",
        "true-answer": " Bir və ya bir qrup şəxsin birləşərək bir şəxsə qarşı xüsusi diqqət və qayğısını ifadə edir",
        "wrong-answers": [
            " Anlayış ilk dəfə Dr. Hayns Leymann tərəfindən istifadə edilib.",
            " Latınca “mobile vulgus”dan gəlir",
            " İlk dəfə 1984-cü ildə istifadə edilib.",
            " Termin olaraq dilimizə psixoloji terror, şiddət və ya zorakılıq olaraq tərcümə edilir"
        ]
    },
    {
        "question": "\n340. Gizlilik prinsipinə əməl etməyimiz üçün səbəblərdən biri yalnışdır:",
        "true-answer": " Bu müəssisənin rəqabətə davamlılığına mənfi təsir edir",
        "wrong-answers": [
            " Bu prinsipləri qorumaq etibar qazanmağımıza səbəb olacaqdır",
            " Məlumatları məxfiliyini qorumaqla biz riskləri azaltmış oluruq",
            " Bu qanunun tələbidir",
            " Rəqib müəssisələrin məxfi məlumatları bilməsi çalışdığımız müəssisənin rəqabətə davamlılığını azaldır"
        ]
    },
    {
        "question": "\n341.\nŞirkət Marketinq departamentinə yeni menecer təyin edir. Şöbənin əməkdaşları əvvəlki menecer ilə yaxşı münasibətdə olduqları üçün\nyeni meneceri qəbul etmək istəmirlər. Bu səbəbdən də uğursuzluğa düçar olub işdən çıxması üçün ona psixoloji təzyiq göstərirlər. Bu\nhal necə adlanır?",
        "true-answer": " Aşağı pozisiyada olan işçidən yuxarı pozisiyalı işçiyə doğru olan mobbing",
        "wrong-answers": [
            " Adaptasiya prosesi",
            " Üfüqi psixoloji təzyiq (mobbing)",
            " Sınaq müddəti",
            " Yuxarı pozisiyalı işçidən aşağı pozisiyalı işçiyə doğru olan mobbing"
        ]
    },
    {
        "question": "\n342. Mütəxəssis vəzifəsinə işə qəbul olunmuş işçi digər mütəxəssislər tərəfindən qəbul edilmir, fikirlərinə qarşı hörmətsizlik olunur və sanki\nişdən ayrılması üçün təziq eilirdi. Bu davranış necə adlanır:",
        "true-answer": " Üfüqi psixoloji təzyiq (mobbing)",
        "wrong-answers": [
            " Sınaq müddəti",
            " Adaptasiya prosesi",
            " Aşağı pozisiyada olan işçidən yuxarı pozisiyalı işçiyə doğru olan mobbing",
            " Yuxarı pozisiyalı işçidən aşağı pozisiyalı işçiyə doğru olan mobbing"
        ]
    },
    {
        "question": "\n343. Rəqabətlə bağlı biri düzgündür:",
        "true-answer": " Araşdırmalar bonus itirməyə yönəlməyin işçiləri daha çox narahat etdiyini, bonus qazanmağa yönələn rəqabətin isə işçiləri daha çox həyəcanlandırdığını ortaya qoyur",
        "wrong-answers": [
            " Bonus itirmək qorxusu işçilərin rəqabətdə daha yaxşı nəticə göstərməsinə səbəb olur",
            " Cəzalandırma çox vaxt rəqabətdə yaradıcılığa yol açır",
            " Bonus qazanmaq işçilərdə daha çox özündən razılıq yaradır və işlərinə mənfi təsir edir",
            " Hər biri doğrudur"
        ]
    },
    {
        "question": "\n344. İnsan Resursları departamentində çalışan işçi digər şöbədə çalışan fotoqrafın şəxsi dosyesindən mobil nömrəsini götürərək şəxsi\nçəkilişlərlə bağlı onunla əlaqə saxladı. İşçinin bu davranışı ilə bağlı biri düzdür:",
        "true-answer": " Məxfilik siyasətinə ziddir",
        "wrong-answers": [
            " Subordinasiya qaydalarına ziddir",
            " Etik normalar uyğundur",
            " Qayda pozuntusu yoxdur",
            " Öz iş yoldaşını seçməklə onu motivasiya etmiş olur"
        ]
    },
    {
        "question": "\n345.\nRamil böyük bir şirkətdə mütəxəssis vəzifəsində çalışır. Dostu Adil isə onun tabeçiliyində kiçik mütəxəssis vəzifəsində çalışır. Ramil\nAdilin son 1 ay ərzində davamiyyətində problemlər olduğunu görür və bu barədə şirkətin icraçı direktoruna məlumat verir. Ramilin\ndavranışı ilə bağlı düzgün variantı seçin:",
        "true-answer": " Davranışı subordinasiya qaydalarına ziddir, Ramil Adillə danışmalı və daha sonra məlumatı davamiyyətlə bağlı aidiyyatı şöbəyə bildirməli idi",
        "wrong-answers": [
            " Ramil şəxsi münasibətləri kənara qoyub iş üçün ən peşəkar davranışı sərgilədi",
            " Ramil bu hərəkəti ilə məxfilik qaydalarını pozdu",
            " Ramil dostunun davamiyyət problemlərini gizlətməklə onu motivasiya edə bilərdi",
            " Ramil Adili işdən azad etməli idi"
        ]
    },
    {
        "question": "\n346. Hansı profesional e-mail adresidir:",
        "true-answer": " m.aliyev@gmail.com",
        "wrong-answers": [
            " ali_2003@mail.ru",
            " elwad52@mail.ru",
            " baku25@gmail.com",
            " sd28@gmail.com"
        ]
    },
    {
        "question": "\n347. To, Cc, Bcc funksiyaları ilə bağlı düzgün olan variant seçin",
        "true-answer": " “To” bölməsində məktubu birbaşa ünvanladığınız şəxsin e-mail adresini, “cc” bölməsində əgər ehtiyac yaranarsa göndərdiyiniz mövzu ilə əlaqəli digər şəxsləri (menecer, rəhbər və s.) e-mail ünvanını qeyd edə bilərsiniz.",
        "wrong-answers": [
            " “cc” bölməsində məktubu birbaşa ünvanladığınız şəxsin e-mail adresini, “bcc” bölməsində əgər ehtiyac yaranarsa göndərdiyiniz mövzu ilə əlaqəli digər şəxsləri (menecer, rəhbər və s.) e-mail ünvanını qeyd edə bilərsiniz.",
            " “to” bölməsindən istifadə etmək qeyri- etikdir.",
            " “bcc” bölməsində məktubu birbaşa ünvanladığınız şəxsin e-mail adresi yazılmalıdır",
            " “Cc” bölməsi daha çox kütləvi cavab mailləri yazılarkən mail alan şəxslərin bir-birini görməməsi üçün istifadə edilir."
        ]
    },
    {
        "question": "\n348. Gizlilik prinsipinə əməl etməyimiz üçün səbəblərdən biri yalnışdır:",
        "true-answer": " Bu prinsipə əməl etmədikdə bizi heç bir qanuni cəza gözləmir",
        "wrong-answers": [
            " Bu qanunun tələbidir",
            " Məlumatları məxfiliyini qorumaqla biz riskləri azaltmış oluruq",
            " Bu prinsipləri qorumaq etibar qazanmağımıza səbəb olacaqdır",
            " Rəqib müəssisələrin məxfi məlumatları bilməsi çalışdığımız müəssisənin rəqabətə davamlılığını azaldır"
        ]
    },
    {
        "question": "\n349. Müəssisələrdə məxfi məlumatların üç əsas növündən biridir:",
        "true-answer": " Mülkiyyət məlumatı",
        "wrong-answers": [
            " Dəyərlər",
            " Korporativ sosial məsuliyyətlər",
            " Vizyon",
            " Missiya"
        ]
    },
    {
        "question": "\n350. Müəssisələrdə məxfi məlumatların üç əsas növündən biridir:",
        "true-answer": " Şirkət tərəfindən toplanan işçi məlumatları",
        "wrong-answers": [
            " Dəyərlər",
            " Vizyon",
            " Korporativ sosial məsuliyyətlər",
            " Missiya"
        ]
    },
    {
        "question": "\n351. Korporativ Mədəniyyəti formalaşdıran əsas 6 amildən biri deyil:",
        "true-answer": " Avadanlıqlar",
        "wrong-answers": [
            " Dəyərlər",
            " Yer",
            " İnsanlar",
            " Hekayələr"
        ]
    },
    {
        "question": "\n352. Korporativ Mədəniyyəti formalaşdıran əsas 6 amildən biri deyil:",
        "true-answer": " Valideynlər",
        "wrong-answers": [
            " Dəyərlər",
            " Hekayələr",
            " Yer",
            " İnsanlar"
        ]
    },
    {
        "question": "\n353. Korporativ Mədəniyyəti formalaşdıran əsas 6 amildən biri deyil:",
        "true-answer": " Əmək haqqı",
        "wrong-answers": [
            " Dəyərlər",
            " Vizyon",
            " Yer",
            " İnsanlar"
        ]
    },
    {
        "question": "\n354. Etik normalarla bağlı ağaşıdakı fikirlərdən biri səhvdir:",
        "true-answer": " Etik dəyərlərin bizim nəyin düz, nəyin səhv olduğuna qərar verməyimizdə heç bir rolu yoxdur",
        "wrong-answers": [
            " Etika insanların necə davranmalı olduğuna dair əsaslı standartlarla məşğul olur",
            " Yunan dilindən ethos (xarakter) və Latınca mores (adətlər) sözlərindən götürülmüşdür",
            " Fəlsəfədə etika şəxsiyyət və cəmiyyət üçün yaxşı olanı müəyyənləşdirir",
            " Etik qərar qəbuletmə, müəyyən edilmiş davranış normalarına riayət etməyi tələb edir."
        ]
    }
]